[
{"categoria": "politica", "titulo": ["<title>Política - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>El mundo - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Vida y Ocio - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Seguridad - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Deportes - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Sociedad - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Mauricio Macri almorzó en el comedor de la Casa Rosada y organizó un partido de fútbol con periodistas - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Después de brindar su primera conferencia de prensa del año, <a href=\"/mauricio-macri-t447\" class=\"tema persona mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a>  almorzó en el comedor de la Casa Rosada. Allí compartió una mesa con el secretario de Asuntos Estratégicos, Fulvio Pompeo, y periodistas acreditados.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Buenos Aires - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>José Luis Espert, sobre los peronistas: \"Hay que encerrarlos y decirles basta\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><aside id=\"videoContainerVideo-92994\" class=\"primer-parrafo video\" data-video_id=\"92994\" data-multimediofile_id=\"107530\" data-jwkey=\"OBZvbgku\" data-multimediojwkey=\"\" data-destacado=\"0\" data-showads=\"0\" data-property=\"1\" data-videotag_home=\"\" data-arraytags=\"\" data-contenedor=\"nota\"><a href=\"https://www.welo.tv/\" target=\"_blank\"><img src=\"https://www.welo.tv/static/images/welo-logo-player.png?ac=2\" alt=\"welo\" class=\"mosquita-welo\"></a><script type=\"text/javascript\" src=\"https://www.welo.tv/static/js/jw/stats.js\"></script></aside></p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Juan Manzur le exige a Mauricio Macri el mismo trato que a María Eugenia Vidal - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">SAN MIGUEL DE TUCUMAN.- El gobernador de esta provincia,        <a href=\"/juan-manzur-t46889\" class=\"tema topico juan-manzur\" title=\"Ver todas las notas de Juan Manzur\">Juan Manzur</a>  (FPV), mostró hoy las cartas con las que concurrirá el próximo 2 de febrero a la reunión convocada por el presidente        <a href=\"/mauricio-macri-t447\" class=\"tema topico mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a>  con todos los mandatarios provinciales para analizar la reforma a Ley de Coparticipación federal que impulsa la Casa Rosada. En conferencia de prensa, adelantó que le exigirá al Gobierno nacional el envío de $ 3.000 millones extra para Tucumán, que es el monto proporcional a los $25.000 millones que recibió su par de Buenos Aires,        <a href=\"/maria-eugenia-vidal-t48142\" class=\"tema topico maria-eugenia-vidal\" title=\"Ver todas las notas de María Eugenia Vidal\">María Eugenia Vidal.</a></p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Prat-Gay, Lousteau y Manes, apuestas de la UCR para presionar a Pro - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La cumbre que la UCR hará en Córdoba, en febrero, ya tiene definidos tres invitados estelares: Alfonso Prat-Gay, Martín Lousteau y Facundo Manes. Los nombres del ex ministro de Hacienda, del embajador en los Estados Unidos y del neurólogo se confirmaron en una reunión que mantuvieron ayer las máximas autoridades del partido, en la sede del comité nacional.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Espectáculos - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Síntesis - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Avruj recibió a dirigentes de Amnistía</b></p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Pesa la fatwa sobre los fiscales - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Hoy se cumplen dos años desde que el fiscal Alberto Nisman fue encontrado muerto en el departamento donde vivía. Lo encontró su madre, Sara Garfunkel, aunque nadie sabe si murió precisamente ese día. En los últimos tiempos se hizo más consistente la hipótesis de que su muerte no sucedió el domingo 18 de enero de 2015, sino el día anterior, sábado 17. La hipótesis, que ahora es judicial en el fuero penal federal, fue sostenida siempre por los peritos de la familia de Nisman que investigaron el lugar donde ocurrieron los hechos y revisaron la autopsia.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Sergio Massa estará en la asunción de Donald Trump - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Todos los detalles están listos: el próximo viernes tendrá lugar la celebración que coronará a <a href=\"http://www.lanacion.com.ar/donald-trump-t51550\" class=\"link\" target=\"_blank\">Donald Trump</a>  como el presidente número 45 de <a href=\"http://www.lanacion.com.ar/estados-unidos-t473\" class=\"link\" target=\"_blank\">Estados Unidos</a>. Ayer <a href=\"http://www.lanacion.com.ar/1976228-donald-trump-melania-asuncion-casa-blanca-presidente-eeuu-capitolio\" class=\"link\" target=\"_blank\">se hizo el ensayo</a>  y la llegada del republicano a la <a href=\"http://www.lanacion.com.ar/casa-blanca-t1891\" class=\"link\" target=\"_blank\">Casa Blanca</a>  tendrá tres momentos especiales: la jura, el discurso, el desfile. <a href=\"http://www.lanacion.com.ar/1975843-que-celebridades-asistiran-a-la-asuncion-de-donald-trump\" class=\"link\" target=\"_blank\">Las celebridades invitadas</a>  también están confirmadas, pero la sorpresa es el argentino que dirá presente:  <a href=\"/sergio-massa-t1847\" class=\"tema topico sergio-massa\" title=\"Ver todas las notas de Sergio Massa\">Sergio Massa</a>.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Massa, en \"campaña\" solidaria con jóvenes - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En campaña, solidaria. El diputado Sergio Massa viajó a Necochea para participar del congreso juvenil que los militantes de su más flamante agrupación, \"La Renovadora\", realizan en esa ciudad balnearia del sur de la provincia. Siempre atento a los detalles, el massismo eligió un matiz solidario para el encuentro: ayer, los jóvenes pintaron dos comedores populares de Necochea y hoy limpiarán las playas de la vecina ciudad de Miramar, también gobernada por el Frente Renovador.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Dos años de análisis de las escuchas, desde hoy online - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Desde hoy estará disponible en la página Web de LA NACION una radiografía interactiva de los audios que analizó Alberto Nisman y sobre la base de los cuales presentó su denuncia contra Cristina Kirchner.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Comunidad de Negocios - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Mauricio Macri, sobre Donald Trump: \"No creo que sus políticas proteccionistas nos perjudiquen\" - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En la <a href=\"http://www.lanacion.com.ar/1976510-mauricio-macri-convoco-a-una-conferencia-de-prensa-en-la-casa-rosada\" class=\"link\" target=\"_blank\">conferencia</a> de prensa que brindó desde la Casa Rosada, el presidente         <a href=\"/mauricio-macri-t447\" class=\"tema topico mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a> abordó temas nacionales, como las <a href=\"http://www.lanacion.com.ar/1976511-en-fotos-impactantes-imagenes-de-las-inundaciones-en-santa-fe\" class=\"link\" target=\"_blank\">inundaciones</a> en Santa Fe y el caso de la muerte del fiscal Nisman, pero también fue consultado sobre su visión respecto del panorama internacional.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Ideas - LA NACION</title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Mauricio Macri defendió a Joe Lewis, el millonario inglés propietario de Lago Escondido - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente              <a href=\"/mauricio-macri-t447\" class=\"tema persona mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a>  defendió hoy al empresario inglés Joseph Lewis, que mantiene una disputa judicial en el sur por impedir el acceso al Lago Escondido, de su propiedad. El mandatario admitió que es amigo del magnate, <a href=\"http://www.lanacion.com.ar/1974099-mas-de-10-mil-personas-marcharon-por-el-agua-en-el-bolson\" class=\"link\" target=\"_blank\">cuestionado por asociaciones civiles,</a> ambientales y de vecinos en Río Negro. Pero destacó que no tienen relaciones comerciales.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>La historia de la pareja que se perdió en la salina cordobesa y murió - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Córdoba. Desde hace una década, al menos una vez al mes, venían de San Juan a Jesús María a visitar a su hija. En enero -como siempre- disfrutarían del festival de Doma y Folklore. No llegaron el jueves, cuando se los esperaba, y empezó la búsqueda.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Se encadenó en la puerta de la obra social estatal para pedir el traslado de su hija - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un hombre se encadenó en la puerta de la obra social estatal en Bariloche para pedir la derivación de su hija a un centro de asistencia especializado. \"Mi hija necesita ser trasladada urgente, desde el 12 de diciembre tenemos el pedido de derivación al Instituto Fleni y el Ipross nos tiene a las vueltas desde entonces\", dijo Víctor Sobarzo a \"DeBariloche\"</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Matrimonio de jubilados desaparecido en Córdoba: encontraron muerto al hombre - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Equipos especiales encontraron hoy a la mañana el cuerpo de Ramón Di Virgilio (72), el jubilado sanjuanino que se había extraviado en la zona de las Salinas cordobesas <a href=\"http://www.lanacion.com.ar/1976440-misterio-en-cordoba-encontraron-una-anciana-muerta-y-su-marido-esta-desaparecido\" class=\"link\" target=\"_blank\">junto a su mujer.</a></p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Los Cedrón: la escucha, el trabajo y los viajes conectan a padre e hijo - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En <a href=\"http://lnmas.lanacion.com.ar/program/padres-e-hijos\" class=\"link\" target=\"_blank\">Padres es hijos</a>  una de las protagonistas fue la familia Cedrón, que comparte la dedicación por la carpintería, la herrería y el disfrute en cada viaje que emprenden por el sur argentino.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>La historia de los Czanyo: del diagnóstico médico hasta escalar el Aconcagua - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En <a href=\"http://lnmas.lanacion.com.ar/program/padres-e-hijos\" class=\"link\" target=\"_blank\">Padres e hijos</a>  se presentó la historia de la familia Czanyo en la que el espíritu, la superación y la voluntad son algunos de los mensaje de vida que el padre transmitió a sus hijas.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Intentan reproducir un sitio incaico en 3D - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Reinaldo Moralejo, investigador asistente del Conicet en el Museo de La Plata, leyó en una revista acerca de un costoso escaneo tridimensional realizado desde un avión sobre un sitio arqueológico de Centroamérica. Inmediatamente, quiso hacer lo mismo en su área de estudio. Con cierta esperanza, comenzó a buscar información y rápidamente dio con las personas indicadas. Es así cómo -menos de un año después de aquella primera idea- se acaba de concretar un procedimiento similar en el emplazamiento incaico El Shincal de Quimivil, un centro político, administrativo y ceremonial construido y habitado por los incas entre fines del siglo XV y comienzos del XVI, gracias a un convenio de colaboración entre la Universidad Nacional de La Plata (UNLP), la Universidad Nacional de Catamarca (UNCa), la Secretaría de Estado de Cultura de esa provincia y la empresa Consular Consultores Argentinos S.A.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>\"Hay mucha información que no pude publicar\", dice Damián Pachter sobre el caso Nisman - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El periodista que dio la primicia de la muerte del fiscal           <a href=\"/la-muerte-de-alberto-nisman-t53089\" class=\"tema topico la-muerte-de-alberto-nisman\" title=\"Ver todas las notas de La muerte de Alberto Nisman\">Alberto Nisman,</a><a href=\"/damian-pachter-t53186\" class=\"tema topico damian-pachter\" title=\"Ver todas las notas de Damián Pachter\">Damián Pachter,</a>  vive en Israel hace algo menos de dos años. En una entrevista con     <a href=\"/vuelo-de-regreso-en-la-nacion-t56422\" class=\"tema topico vuelo-de-regreso-en-la-nacion\" title=\"Ver todas las notas de Vuelo de Regreso en LA NACION\">Vuelo de Regreso</a><i>,</i> que transmite Radio Milenium, aseguró que tiene información que aún no pudo publicar \"porque no están dadas las condiciones\".</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Encuentran en China la estatua de un Buda de 600 años cubierta por agua - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Trabajos de renovación en un embalse de China sacaron a la luz una estatua de Buda de 600 años de antigüedad que hasta ahora estaba cubierta por el agua. Los arqueólogos creen que la talla, realizada sobre un acantilado, podría datar de la dinastía Ming (1368-1644), según la agencia estatal de noticias china Xinhua.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Lindsay Lohan... ¿se convirtió al islam? - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/lindsay-lohan-t3969\" class=\"tema topico lindsay-lohan\" title=\"Ver todas las notas de Lindsay Lohan\">Lindsay Lohan</a>  no para de sorprendernos. <a href=\"http://www.lanacion.com.ar/1608716-recien-salida-de-rehabilitacion-lindsay-lohan-protagoniza-una-pelicula-muy-hot\" class=\"link\" target=\"_blank\">De desnudos y adicciones</a> a novia <a href=\"http://www.lanacion.com.ar/1911689-el-nuevo-novio-de-lindsay-lohan-seis-anos-menor-y-magnate-ruso\" class=\"link\" target=\"_blank\">de un millonario ruso</a>. De dulce chica Disney a rebelde <a href=\"http://www.lanacion.com.ar/1920843-famosos-tras-las-rejas\" class=\"link\" target=\"_blank\">y tras las rejas.</a>  No hay grises para ella. Por eso <a href=\"http://www.dailymail.co.uk/news/article-4125174/Muslims-welcome-Lindsay-Lohan-Islam.html\" class=\"link\" target=\"_blank\">este rumor que corre fuerte en diferentes medios     </a>   no extraña. Después de una serie de hechos, la actriz habría decidido convertirse al islam. <i>Pero ¿cómo? ¿una joven que creció con cánones occidentales decide cambiar dramáticamente su vida?</i> Así parece.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Dolli Irigoyen recomendó los productos regionales que no se pueden dejar de probar - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En <a href=\"http://lnmas.lanacion.com.ar/program/bloody-mary\" class=\"link\" target=\"_blank\">Bloody Mary</a>  estuvo la chef Dolli Irigoyen y habló de las nuevas tendencias en la cocina, de los productos nacionales más destacados y de las innovación en las recetas.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Toman un taller gráfico de AGR, del grupo Clarín - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un grupo de empleados tomó uno de los talleres de la empresa Artes Gráficas Rioplatenses (AGR), del grupo Clarín, en Pompeya, luego de que se anunciara su cierre y el despido de unos 300 empleados. AGR dijo que tomó la decisión para focalizarse en sus sectores de impresiones digitales variables, distribución y logística. La Policía Federal y Gendarmería desalojaron ayer a manifestantes en la puerta de la planta, que apoyaban el reclamo de los trabajadores despedidos que están en el interior del lugar.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Los inversores globales creen que la colocación de deuda será muy positiva - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Los inversores internacionales esperan de buen ánimo la emisión que realizará el Gobierno esta semana, por el rendimiento de los bonos argentinos y la expectativa de que la situación fiscal mejore.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Fuerte interés privado por invertir en energía eléctrica - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Pocos otros sectores de la economía despertaron el interés de los inversores privados como lo hizo el negocio energético. El Ministerio de Energía, a cargo de Juan José Aranguren, informó ayer que recibió ofertas para sumar 34.834 MW de nueva potencia térmica, muy por encima de la capacidad real instalada para producir hoy electricidad en el país, en torno de los US$ 22.000 MW. Según el ministerio, 89 grupos empresarios presentaron en total 196 anteproyectos que incluyen distintas variantes de generación en el marco de la convocatoria a empresas para presentar \"Manifestaciones de interés\" para el desarrollo de proyectos de infraestructura electroenergética que contribuyan a la reducción de costos, su expansión y el aumento de la confiabilidad del sistema eléctrico argentino. Entre las que hicieron ofertas están Pampa, Genneia, Costanera, Isolux, YPF, Albanesi, Rio Energy y Capex.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Al pie de los alpes - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En la reunión de coordinación que tuvieron los ministros argentinos que participan del Foro Económico Mundial, a primera hora de la mañana suiza, el responsable de Hacienda, Nicolás Dujovne, planteó si alguno tenía interés en acompañarlo a la reunión que hoy tiene en agenda con la directora ejecutiva del FMI, Christine Lagarde. Ninguno mostró entusiasmo en acompañarlo. Quizá la respuesta de sus compañeros es una muestra de la menor incidencia del organismo en los asuntos argentinos.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Ventas ágiles y valores estables para la hacienda en el Mercado de Liniers - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La venta de vacunos de la segunda rueda de la semana en el Mercado de Liniers se concretó ayer con un ingreso de 7642 animales, a los que se le sumaron 54 de remanente del lunes. La buena calidad de los lotes presentados posibilitó un ritmo ágil para las subastas, en tanto que los precios se mantuvieron en niveles del viernes pasado.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>El clima en la Argentina impulsó el precio de la soja en la Bolsa de Chicago - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Los precios de la soja subieron ayer más del 2% en la Bolsa de Chicago, producto de la especulación de los operadores en torno de las eventuales pérdidas que sufrirá la producción argentina de la oleaginosa, perjudicada por excesos hídricos en el centro-sur de Santa Fe y en zonas del norte y del oeste de Buenos Aires y de Córdoba, y por la falta de humedad en regiones como el sudeste bonaerense, donde quedaron cerca de 300.000 hectáreas sin poder ser sembradas por esa razón.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Luis Alberto Moreno: \"Nunca es fácil hacer un ajuste como le ha tocado hacer a Macri\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">DAVOS.- El Banco Interamericano de Desarrollo (BID) duplicó sus créditos a la Argentina apenas el país salió del default, a principios del año pasado.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>La revancha del patio de comidas: la cocina gourmet llega al shopping - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Hay vida más allá de los patios de comida, los combos de hamburguesas y las cajitas de menús infantiles. De a poco, está cambiando el concepto de comer en el shopping y cada vez son más los centros comerciales porteños que se animan a incorporar a su oferta gastronómica propuestas más gourmet y sofisticadas, dirigidas a un segmento de consumidores que no son precisamente los niños ni los adolescentes (el <i>target </i>tradicional del shopping).</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>El nuevo contexto global obliga a mostrar resultados concretos - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">DAVOS.- Este año no hay países estrella, como en 2016 lo fueron Canadá, con su carismático primer ministro, Justin Trudeau, o la Argentina, que con Mauricio Macri como vocero, anunciaba que volvía a formar parte de la escena internacional después de años de ostracismo. El eje de la discusión se corrió : el mundo desarrollado tiene demasiados problemas en su propia casa.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Catalejo: arena - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Ahora que los forcejeos con los manteros de Once pusieron otra vez sobre el tapete el tema del uso del espacio público, bien vale la pena echar un vistazo a la creciente privatización de las playas argentinas.Es algo que no sucede en los países limítrofes en los que apostarse junto al mar es un derecho gratuito de todos, con independencia de la condición social de cada bañista.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Al encuentro de Sonia Braga - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Crecí observando con fascinación a las mujeres fuertes y audaces, capaces de llevar adelante acciones como opinar en una conversación pública dominada por hombres o hablar de política sin intimidarse. Sin embargo, la condición que despertaba mi admiración incondicional por una mujer era que supiera manejar. Durante mucho tiempo consideré a toda mujer que manejaba una especie de tótem, al tiempo que sumaba frustración por no poder vencer la fobia. A los dieciséis años, mi amiga Isabel podía hacer todo eso que para mí representaba la cúspide de la autoestima y, además, era la más linda del curso, sin discusión. Fue una de las primeras personas con las que hablé de política en plena dictadura, nunca tuvo pudor para meterse en una conversación dominada por los chicos y, ahhh, manejaba con una destreza femenina y relajada, como si hubiera nacido con el volante entre las manos. Isa y yo vivimos a la par y muy cerca etapas cruciales de toda vida: el viaje a Bariloche, los amores, los hijos, la familia y, ya grandes, también la orfandad. Compartimos memoria y afectos y compartimos a una edad clave el regreso a la democracia, cuando la vida adulta recién asomaba y nos encontraba a pura potencia, fuertes y confiadas.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Guerra y paz - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Ciertas imágenes entrañan una paradoja. Estos hombres que se disponen a ingresar en un scrum, una de las formaciones más ásperas del rugby, están a punto de enrevesarse en una confrontación dura y quizá violenta, y sin embargo todo está rodeado de un espíritu solidario y de camaradería. Son jugadores norteamericanos y cubanos, durante un juego amistoso en favor de la paz entre ambos pueblos. Sin embargo, algo le añade a la escena un nuevo sentido: la inminente llegada a la presidencia de Donald Trump. La vehemencia de sus declaraciones más recientes, que puso en duda el proceso de deshielo entre Washington y La Habana, añade una nota de tensión y dramatismo, y sobre todo provoca un estado de perturbadora incertidumbre. Ese enigma mantiene en vilo a una parte del mundo. Todo puede ocurrir en el próximo segundo: un abrazo fraterno que selle la camaradería o una reyerta que haga estallar la violencia. Guerra y paz, otra vez.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Leyes que urge sancionar - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En matería de legislación digital reinan los asuntos pendientes desde la sanción de la ley de delitos informáticos de 2008, y el vacío genera inseguridad jurídica. Uno de esos asuntos supone legislar en materia de \"porno venganza\", que consiste en la publicación no autorizada de imágenes o videos privados, generalmente con imágenes íntimas, que una persona publica por venganza.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>\"El 5 de mi papá, teniendo en cuenta lo severo que es, es como un 10\" y otras frases de Mauricio Macri - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente    <a href=\"/mauricio-macri-t447\" class=\"tema persona mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a>  brindó hoy <a href=\"http://www.lanacion.com.ar/1976510-mauricio-macri-convoco-a-una-conferencia-de-prensa-en-la-casa-rosada\" class=\"link\" target=\"_blank\">una conferencia de prensa</a>  en la que habló sobre la situación de los inundados en las provincias de Buenos Aires, Santa Fe y Córdoba, pero también se refirió a otros temas, como la seguridad, el empleo, la denuncia contra Gustavo Arribas y la causa por la muerte de Alberto Nisman. Además, le respondió a su padre, quien este fin de semana, <a href=\"http://www.lanacion.com.ar/1976016-franco-macri-la-gente-se-da-cuenta-de-que-hay-que-dejar-atras-un-pasado-desastroso\" class=\"link\" target=\"_blank\">durante una enrtevista con LA NACION,</a>  lo calificó con un 5.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Activar la producción, sin miedos - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El Presidente acaba de anunciar la puesta en marcha de un régimen laboral especial para la explotación de Vaca Muerta. Se trata, sin duda, de un paso en la buena dirección. El acuerdo fue posible por las notables posibilidades que presenta para la Argentina ese yacimiento en potencialidad de explotación y riquezas. Pero este concepto debe ser extendido a todas las áreas productivas del país, algo que el Presidente también anunció como horizonte.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>El arte argentino reinará en España - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Las bellas artes, en cualquiera de sus múltiples expresiones, han constituido siempre una oportunidad de vincular intensamente a las naciones, sellando un tácito y silencioso pacto entre el arte, la eternidad y los pueblos.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Robaron unas 250 piezas arqueológicas valuadas en $ 2 millones de un museo de La Rioja - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Cerca de 250 piezas valuadas en $ 2 millones fueron robadas del Museo Arqueológico \"Quillur Ñan\", situado en el Departamento Vinchina, a menos de 300 kilómetros de la capital de La Rioja, cuando delincuentes ingresaron al lugar y se las llevaron. Fuentes de la policía informaron que por ahora no hay detenidos.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Los médicos tendrán que ofrecer el test de VIH - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Las autoridades sanitarias recomendaron a través de una resolución que los profesionales comiencen a brindarles información y les ofrezcan el test de VIH \"a todas las personas\" que atiendan y sin importar el motivo de la consulta. Pero eso será obligatorio cuando se trate de pacientes con infecciones o enfermedades específicas y parejas de las embarazadas.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>No hay sociedad viable sin seguridad física - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El asesinato de Brian Aguinaco a sus escasos 14 años y a manos de otro menor, de 15 años, sumado a los disparos que en varios enfrentamientos se han cobrado varias vidas ajenas por completo a los hechos, incluidas las de menores y un bebe, muestran hasta qué extremos ha llegado el drama de la inseguridad. A su vez, las imágenes televisadas de la gresca con la policía que se produjo en la \"celebración\" del Nuevo Año en Villa Gesell evidenciaron el alto grado de despiste de una franja de la sociedad.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>El fin de los chivos expiatorios - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Las elecciones de 2015 quedarán en la historia como una bisagra. La voluntad popular barrió con algunos estereotipos muy propios de nuestra vida institucional, como \"no se puede gobernar sin el peronismo\", \"los radicales ganan elecciones pero no gobiernan\", \"la provincia de Buenos Aires es justicialista\" o \"nadie puede contra los barones del conurbano\". Vale refrescar la memoria: María Eugenia Vidal ganó en la provincia de Buenos Aires con casi el 40% de los votos, luego de 28 años de mandatos justicialistas. Diego Valenzuela arribó a la intendencia de Tres de Febrero, tras 24 años de gestión de Hugo Curto. Hechos similares se dieron en Quilmes, Pilar, Lanús y otros tantos rincones del país.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Carmen Iriondo, un proyecto entre varias orillas - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Carmen Iriondo es otra de las artistas anfibias de la Argentina. Poeta, narradora, bailarina clásica y cantante, la obra de Iriondo se alimenta de préstamos, modulaciones y \"traducciones\" de una disciplina artística en otra.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Cartas de los lectores - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Estamos viendo que se está discutiendo la edad de imputabilidad de los delincuentes menores. Estimo que, dada la velocidad con que van cambiando los tiempos, no es muy seguro hablar de las edades. Lo que a puede ser válido hoy puede no serlo en un par de años. Sugiero que se adopte el criterio legal existente en Inglaterra, según el cual el juez tiene potestad para determinar si un delito cometido por un menor, de acuerdo con las características y circunstancias, debe ser juzgado como adulto. Así se terminan los problemas. Aquí, con el actual debate acerca de la imputabilidad, lo único que lograremos es que cada vez los asesinos sean mas jóvenes.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Nora Fisch: \"La producción de los artistas argentinos es de primer nivel\" - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"></p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Alberto Nisman, un crimen de Estado - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Mañana se cumple el segundo aniversario de la muerte del fiscal Alberto Nisman. En el voluminoso expediente sobran elementos que abonan la hipótesis del asesinato. Hay tantas pruebas e indicios que resultan escandalosos el tiempo perdido y las maniobras intentadas para que este crimen de Estado no sea investigado.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Cartas de los lectores - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Quisiera llamar la atención sobre tres situaciones en que se desenvuelven las vidas de mujeres en la pobreza, cuando se habla de inequidad y marginación. En primer término, las adolescentes madres que tienen vedado el acceso a las escuelas públicas y privadas por falta de articulación con hogares maternales o dispositivos similares que atiendan a sus bebes mientras ellas asisten a clases. No hay abuelas que cuiden a esos nietos. En segundo lugar, las mujeres víctimas de violencia sin refugios adecuados para proteger sus vidas y las de sus hijos de eventuales ataques de sus parejas o ex compañeros. Ni con todas las campañas se ha podido movilizar la creatividad de funcionarios públicos o líderes religiosos para armar una red de residencias apropiadas. Pienso en las herencias vacantes o en tantos edificios sin utilizar, muchas veces propiedad de congregaciones religiosas. Por último, es lamentable la falta de dispositivos adecuados para mujeres adictas pobres que quieren emprender un camino de recuperación en alguna comunidad terapéutica. La propia Sedronar reconoce esta carencia, sin que haya signos de promoción de respuestas eficaces. Muchas veces los recursos están. Sólo habría que pensar en el destino de estas mujeres.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Tres lugares, tres personas, tres proyectos que dejaron su huella - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Marina Curci: </b>en un campamento de refugiados, bordó en comunidad con 100 km de hilos donados</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>#Ideasen140: ¿Qué libro anunciado para este año esperás con ansias? - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Más allá de los lanzamientos literarios con los que 2017 nos vaya sorprendiendo, las principales editoriales nos fueron anticipando <a href=\"http://www.lanacion.com.ar/1972188-programa-de-grandes-los-libros-y-las-tendencias-editoriales-que-trae-2017\" class=\"link\" target=\"_blank\">algunas de las novedades de este año</a>. ¿Cuáles de todas ellas esperás con ansias?</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Feria del Libro: hay plan después de la playa - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Desde pasado mañana, en el Partido de la Costa, además de ir a la playa se podrá asistir a la primera Feria del Libro de la Costa. De jueves a sábado, más de cuarenta editoriales nacionales participarán en el Centro Cultural San Bernardo (San Juan 2834). Y del 22 al 24, los libros se trasladarán al Parador Municipal de Santa Teresita (Costanera y calle 35). En ambos casos, la franja horaria es muy oportuna: desde las 20 hasta la medianoche, una vez que los veraneantes se hayan quitado la arena del cuerpo.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Lo bueno, si breve... - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Reeditarán la obra de Carson McCullers</b></p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Artistas extremos: cuando el lugar más recóndito y exótico es inspirador - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En pleno verano, Verónica Gómez prepara una valija con mucho abrigo, un <i>Kindle</i> cargado de libros, un mapa, la libreta de notas y materiales para dibujar y pintar. Durante febrero será la única habitante de una casa destinada a albergar artistas en un paraje rural de Finlandia, rodeada de bosques y lagos. Ella hizo lo que tantos colegas eligen hoy: completó unos formularios para participar en residencias de artistas, que invitan a cambiar de escenario para inspirarse y producir nueva obra. Y más allá de destinos frecuentes como Madrid o Berlín, en los últimos meses hubo artistas argentinos empeñados en perseguir auroras boreales, habitar un pantano, dormir dentro de una obra al otro lado del globo o poblar una isla desierta.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Nicaragua, con más poder autoritario - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">A  sus 71 años, el veterano Daniel Ortega continúa firmemente aferrado al poder político y económico de su país. Por cuarta vez, acaba de asumir como presidente de Nicaragua, país que gobernará hasta 2022.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Cartas de los lectores - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Cuando discutimos sólo la edad de imputabilidad, cometemos el error de omitir la peligrosidad. Fijar la edad como la divisoria entre imputabilidad o no es una frontera arbitraria y caprichosa, con poco sustento lógico. ¿Qué hace que el asesino de Brian sea o no imputable por tener 15 años y diez meses, en lugar de 16 años? ¿En esos dos meses va a comprender la gravedad de matar a otro ser humano? No hay manera científica de sostener esto. De lo que Brian carece seguramente no es de la capacidad de comprender lo que es un asesinato, sino la estructura de valores éticos que le hagan desechar una conducta delictiva. Sabe perfectamente lo que es matar,  pero no le parece grave y lo justifica para su conveniencia. \"Lo mato porque él tiene algo que yo quiero y no me lo puedo comprar.\"  El problema es ético, no cronológico. Lo que habría que definir en cada caso delictivo, más que la edad mínima de imputabilidad, es si un menor está o no maduro como para comprender la gravedad del acto criminal realizado, dependiendo esto de una evaluación psicológica forense. Y que determine cuál es su peligrosidad social, sobre la base de su estructura de valores y su capacidad física para cometer un delito. Esta evaluación debería hacerse obligatoriamente a todo menor de 16 años, sin importar su edad mínima. Si es imputable, se lo juzgará con los parámetros de un mayor de 16 años. Si no es imputable pero sí socialmente  peligroso, se lo aparta de la sociedad. Si un chico mata o roba, aunque sea inimputable no quiere decir que no sea peligroso. Y en el caso de que un mayor lleve a un menor de 16 años a delinquir esto debería siempre considerarse un agravante que lo haga sujeto de la máxima pena establecida para el delito, sin excarcelación posible.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Homenaje a Ricardo Piglia, en clave latinoamericana - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">A once días de la muerte de Ricardo Piglia, la sede central de Fondo de Cultura Económica en México organizó ayer el primer homenaje al autor, con la participación de escritores y académicos mexicanos, colombianos, argentinos, chilenos y españoles. El acto fue transmitido por <i>streaming</i> desde el sitio web del FCE. Tuvo enlaces con las filiales de Bogotá, Buenos Aires y Madrid.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Suprimir las bolsas plásticas: un cambio cultural - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Desde el primer día del año en curso, a los porteños y a quienes diariamente circulan por la ciudad de Buenos Aires les tocó modificar el hábito de utilizar bolsas de plástico en los supermercados. No es un cambio de materiales, se trata de un cambio de paradigma. Sin embargo, pese a que la abrumadora mayoría de las personas celebró o aceptó la medida, cuyo objetivo es minimizar las consecuencias negativas que generan las bolsas de polietileno en la naturaleza y la infraestructura de la ciudad, algunas cadenas de supermercados insisten en continuar ofreciendo otras cuestionables variantes.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Congreso de la Lengua con tonada - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En la sede del Instituto Cervantes, se firmó ayer el convenio para la organización del VIII Congreso Internacional de la Lengua Española (CILE), en Córdoba del 27 al 30 de marzo de 2019. Estuvieron el director honorario de la RAE, Víctor García de la Concha, el gobernador Juan Schiaretti y el ministro de Turismo Gustavo Santos.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Chuck, el terrible: de la obsesión por una buena historia a parodiar las malas - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">A estas alturas debe existir poca gente que no tenga idea de quién es Chuck Palahniuk (Michael de nacimiento), o al menos a quien no le suene su apellido aunque más no sea por haber escrito aquella novela de culto llamada <i>El club de la pelea</i>, que posteriormente inspiraría el film homónimo de David Fincher. Lo cierto es que este escritor de 54 años, para algunos símbolo de la nueva literatura norteamericana, ya tiene hace unos meses <i>Eres hermosa </i>en librerías, a la que se le sumó este mes la segunda parte de <i>El club de la pelea 2 (</i>Reservoir Books), en formato de novela gráfica.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Jukebox, una enciclopedia (primera entrega) - 08.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Jukebox </b>(del ingl. joog = perverso y box = caja): enciclopedia desordenada, caja perversa, banco de canciones, diccionario acústico, museo, acumulación: el inquietante mundo de los <i>hoarders</i>. Una enciclopedia está arbitrariamente ordenada alfabéticamente; en una jukebox las músicas están dispuestas según coordenadas alfanuméricas. El consumidor de canciones introduce una moneda y elige un título en un repertorio. Hasta hace poco, en algunos viejos cafés de París había dos esclavos mecánicos: una jukebox y un flipper. Con una se seleccionaba el ambiente, con la otra se jugaba a la bolita. Ambas producían músicas que se mezclaban aleatoriamente en el aire. Esa dulce cacofonía será para mí, para siempre, la música de París, y no la insoportable voz de Piaf.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>1 libro en 1 minuto: De teorías conspirativas y personajes paranoicos - 26.04.2016 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Cuando la normalidad es toda una anormalidad - 08.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un año es demasiado tiempo cuando el viento de la historia empieza a rotar y soplar con intensidad. Los cambios de época son así, a veces imperceptibles, a veces demasiado ruidosos, generalmente irreversibles. Traen sedimentos sólidos de situaciones económicas, políticas, sociales y culturales que se han ido acumulando.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Filosofía del nuevo piano de Barenboim - 08.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Hace pocas semanas, Daniel Barenboim publicó el primer disco grabado en su nuevo piano. La novedad del instrumento consiste, según se contó oportunamente, en la disposición de las cuerdas que, en lugar de correr cruzadas, como pasa desde 1884 con la mayoría de los pianos modernos, van paralelas. Al maestro se le ocurrió la idea, que terminó realizando el <i>luthier</i> Chris Maene, después de tocar en un piano que había sido de Franz Liszt y que tenía esa característica en el cordal.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Ideas que inspiran. Steven Johnson: \"Algunas ideas que cambiaron el mundo surgieron jugando\" - 16.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>#LectoresEnRed. María Fernanda Heredia: \"La palabra escrita es una huella poderosa\" - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La reconocida novela de la ecuatoriana María Fernanda Heredia,<i> La lluvia sabe por qué</i>,  es otro de los títulos elegidos por Norma para ser relanzados en una edición especial que busca, tal <a href=\"http://www.lanacion.com.ar/1929723-lectoresenred-el-libro-ese-objeto-de-deseo-capaz-de-ofrecer-nuevas-experiencias-de-lectura\" class=\"link\" target=\"_blank\">como ya nos comentara Laura Leibiker</a>, directora editorial de Norma, \"transformar a estos textos interesantes en objetos de diseño, atractivos, que dieran ganas de tener, de abrir y de llevarse a casa.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Check in Check out - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Managing director de Oracle Argentina, Paraguay, Uruguay y Bolivia</b></p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Fantoche: cómo una marca made in Lugano pelea a las multinacionales - 18.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>El arte de invertir: un valor refugio que corrige sus excesos - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La batalla de pujas duró cinco minutos. Una eternidad para una subasta de arte. Al final, un comprador anónimo pronunció la última palabra. Cuando colgó el teléfono, esa conversación cargada de monosílabos (\"bien\", \"sí\", \"vale\") le había costado US$ 66,3 millones. Y mientras aún se escuchaban los aplausos tuvo tiempo de imaginar su trofeo -una pintura (<i>Untitled, XXV</i>) de 1977 firmada por el expresionista abstracto Willem de Kooning- iluminando el salón de su ático sobre Manhattan o agostándose en la oscuridad de un almacén de alta seguridad de Ginebra o Luxemburgo.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>William Bernstein: \"Los mercados y el mundo están en un cambio clave\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Origen?</b></p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Cash converter: aplicaciones para tener buenos números - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Esta aplicación paga se autodescribe como un \"reemplazo revolucionario a la calculadora\" y como un híbrido entre esa tecnología y las hojas de cálculo al estilo Excel. Soulver pide que los usuarios \"tipeen un problema matemático tal como lo escribirían en un papel\", y asegura que la respuesta se ve instantáneamente, sin la necesidad de programar fórmulas ni de apretar en el botón que da el resultado. La interfaz se ve más como un editor de texto: eso permite que quienes utilizan la app puedan \"jugar\" con los números escritos para probar diversos escenarios y comparar resultados.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Pymes de segunda generación: cómo trascender al rol del fundador - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Las empresas pymes tienen características particulares que las hacen diferentes de otras organizaciones. Así las que son de primera generación, esto es cuando los fundadores dirigen la empresa, tienen que lidiar con aspectos como delegación, problemas de gestión y sucesión. En muchos casos de empresas de primera generación, tanto la propiedad como el management están dominados por su dueño. En una segunda etapa, otros problemas entran en juego como integrar a la familia en el negocio. En una última etapa, para aquellas que sobreviven dos generaciones, el desafío pasa por el manejo de las complejidad entre las relaciones familiares y otros accionistas.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Cambios de hábito: diez trucos para tener un año más productivo en la oficina - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Tener un año más productivo no requiere de revelaciones que cambien la vida. Cambios menores en las rutinas, pequeños ajustes en los hábitos laborales y un poco más de concentración en unas pocas áreas a menudo ignoradas, no sólo son maneras simples de mejorar el desempeño en el lugar de trabajo sino que también pueden ayudar a crear hábitos que tengan más probabilidades de sobrevivir todo el año.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Las empresas del agro y el clima: una radiografía del momento actual - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En medio de las dificultades en la campaña por el clima, el consultor Teo Zorraquín dividió en cuatro situaciones el escenario actual para las empresas del agro.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>La música del azar - 08.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Esa noche me desvelé quién sabe aguijoneado por qué preocupaciones. Era de madrugada cuando encendí el televisor. Seleccioné un canal de música: sonaba la voz de Diane Krall. En medio de esa niebla tomé mi agenda y anoté algunos apuntes con pulso vacilante, apenas iluminado por la luz azulada de la pantalla. Mientras mi mano se deslizaba por el papel, escribiendo palabras clave que me servirían para organizar este texto (Thomas Mann, Wagner, Duke Ellington, Cortázar, Charlie Parker), decidí que iba a intentar develar cómo funciona la música en mi mente cuando escribo. Los lectores suelen consultarme sobre eso, casi todos agradecidos de una selección de temas que es necesariamente caprichosa y personal. No siempre fue así. Cierta vez incorporé a mi Playlist una ópera (creo que era Aída, una de mis favoritas, en la versión de Herbert von Karajan y con las voces de Mirella Freni, José Carreras y Agnes Baltsa) y un lector señaló: \"Qué lentitud la del autor: haber tenido que escuchar esa obra de Verdi para llegar a escribir este texto\". Era una maldad, pero una maldad divertida. Le expliqué que suelo escuchar mientras escribo fragmentos de los discos con que a lo largo de los años, y sobre todo en mi primera juventud, se fue modelando mi gusto musical.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Agenda - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Lunes. </b></p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>La censura moral - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La libertad no es una conquista permanente. Por el contrario, está amenazada por los patrones morales de las mayorías. En 1955 Vladimir Nabokov publicó <i>Lolita</i> y suscitó el escándalo. Fue traducido por Enrique Pezzoni (quien debió firmar con el seudónimo Enrique Tejedor) y editado por Victoria Ocampo, quien afrontó -con la valentía que la caracterizaba- el juicio en el que se la acusó de hacer apología del estupro y de la paidofilia. ¿Hoy se podría editar una novela exactamente igual a la que escribió Nabokov hace 62 años? ¿Hay una Victoria Ocampo en la Argentina que se anime a defenderlo? Desde los hippies hasta Borges, desde la generación beat hasta Manucho Mujica Lainez, todo el mundo cultural defendió el libro de Nabokov. No había dudas: uno tenía derecho a decirlo todo, hasta lo más incómodo, hasta lo más terrible.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Bajo el agua en La Emilia: la lucha de los vecinos por rescatar lo poco que sobrevivió a la inundación - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">LA EMILIA.- Bajo el sol rabioso de la siesta, el peregrinar no cesaba en la calle principal de La Emilia, una de las zonas más altas, donde el agua estaba al ras del cordón. Con botes, a pie o en camionetas, los 6500 habitantes de ese pueblo, en el norte de la provincia de Buenos Aires, intentaban rescatar de sus casas lo poco que sobrevivió a la inundación que desbordó el arroyo del Medio e hizo estragos el domingo a la noche.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>1 libro en 1 minuto: lo nuevo de Jorge Fernández Díaz - 28.02.2016 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Nicolás Dujovne y la directora del FMI, entre elogios y felicitaciones en Davos - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">DAVOS.- Ya sin frentes de conflicto con el país, la reunión del ministro de Hacienda,       <a href=\"/nicolas-dujovne-t58812\" class=\"tema persona nicolas-dujovne\" title=\"Ver todas las notas de Nicolás Dujovne\">Nicolás Dujovne,</a>  con la directora ejecutiva del      <a href=\"/fmi-t1926\" class=\"tema persona fmi\" title=\"Ver todas las notas de FMI\">Fondo Monetario Internacional</a>  (FMI),      <a href=\"/christine-lagarde-t49848\" class=\"tema persona christine-lagarde\" title=\"Ver todas las notas de Christine Lagarde\">Christine Lagarde</a> , no dejó más que palabras cordiales y elogios para la gestión económica.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Historias de verano: cuentos y novelas nacidos al calor de una estación que deja huellas - 15.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Ángel Gurría: \"Vemos con optimismo la decisión política de Argentina de ingresar a la OCDE\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">DAVOS.- <a href=\"http://www.lanacion.com.ar/1930355-ponen-en-marcha-21-proyectos-para-el-ingreso-en-la-ocde\" class=\"link\" target=\"_blank\">Ingresar a la Organización para la Cooperación y el Desarrollo Económicos (OCDE)</a>  es una de las metas que se fijó el Gobierno a comienzos de mandato. Participar del club que integran los 35 países más avanzados del mundo y que opera como brazo ejecutivo del G20, o incluso llegar a ser miembro pleno, requiere <a href=\"http://www.lanacion.com.ar/1904844-busca-el-pais-su-ingreso-en-la-ocde\" class=\"link\" target=\"_blank\">cumplir con una cantidad de requisitos</a>. Pero también tiene muchos beneficios.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Por qué las Lebacs podrían desaparecer en el mediano plazo - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El   <a href=\"/banco-central-t31402\" class=\"tema persona banco-central\" title=\"Ver todas las notas de Banco Central\">Banco Central</a>  hizo frente en el día de ayer a vencimientos masivos de Lebacs y volvió a licitar como todos los martes. La novedad está dada porque se adjudicaron $ 110.221 millones, mientras que los vencimientos que debió cancelar el Central fueron de $ 144.815 millones, lo que dejó un circulante en pesos de casi $ 35.000 millones.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Por la llegada de Trump, Macri busca un Mercosur más flexible - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">DAVOS, Suiza.- El mundo cambió. Cómo se va a reconfigurar la economía global es una incógnita que ni siquiera los principales líderes del mundo político y corporativo reunidos en el Foro Económico Mundial saben responder aún.</p>"], "dia": "2017-01-18"},
{"categoria": "ideas", "titulo": ["<title>Romina Paula: \"Mis novelas son una especie de falso diario con cosas mías\" - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La muerte es uno de los grandes temas de <i>Acá todavía</i>, la tercera novela de Romina Paula, luego de<i> ¿Vos me querés a mí? </i>(2005) y <i>Agosto</i> (2009), sólidas predecesoras donde también ese asunto que nos importa a todos sobrevolaba el espeso ambiente familiar, uno de los epicentros de su narrativa. La muerte. La angustia que provoca su condición de ineludible, la inquietud que produce su inminencia y, en los mejores casos, la liberación que desata su llegada.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Hacia dónde va La Serenísima: del legado de don Pascual Mastellone al mundo Arcor - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Sin que mediara un gran anuncio, hace menos de un mes se concretó la última gran operación de 2016 en el terreno de las fusiones y adquisiciones. Haciendo uso de una opción de compra, el grupo Arcor desembolsó US$ 35 millones para quedarse con un 8,5% adicional de Mastellone Hnos. S.A. y de esta manera incrementó su tenencia accionaria del 25 al 33,5% en la dueña de La Serenísima y principal compañía láctea de la Argentina.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Un productor e intendente de Córdoba se quejó de que pagó $ 1200 millones por retenciones y no volvieron en obras - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">CÓRDOBA.- Marcos Rodrigué, presidente de uno de los grupos de siembra más importantes del país con 45.000 hectáreas, ex presidente de la Asociación Argentina de Consorcios Regionales de Experimentación Agrícola (Aacrea) y actual intendente con tercer mandato de Inriville en esta provincia, cuestionó que los recursos obtenidos por la Nación en los últimos 15 años vía retenciones, que ejemplificó con el caso de su empresa, \"no hayan servido para nada\".</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Polémica entre Swiss Medical y OSDE por un reclamo millonario de fondos al sistema de salud - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Claudio Belocopitt, el número uno de Swiss Medical, no anduvo con vueltas. Convocó a un puñado de medios y acusó: \"Estamos frente a la estafa al sistema de salud más importante de la historia\". Entonces empezó a contar la historia y a los pocos segundos apareció el otro protagonista. OSDE, la obra social de ejecutivos, se convirtió en el blanco de los dichos del empresario.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Alerta bitcoin: por qué cruzó los US$ 1000 dólares y desafía al oro como alternativa de inversión - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El    <a href=\"/bitcoins-t49651\" class=\"tema topico bitcoins\" title=\"Ver todas las notas de Bitcoins\">bitcoin</a>  es la primera criptodivisa creada en 2009. Una criptodivisa es un medio digital de intercambio, que reemplaza al dinero emitido por cualquier país. Es decir, la genera una persona o un grupo de personas, en una cierta cantidad de unidades predeterminada y a una velocidad de emisión también definida y conocida públicamente. El hecho de que la emisión esté limitada, es el principal sostén de la credibilidad en esta criptomoneda, ya que detrás del bitcoin no se encuentra el tesoro de ningún país respaldando el circulante, que a la fecha oscila los US$ 16.000 millones. Su cotización es en dólar por bitcoin, como si se tratara de oro, soja, petróleo o cualquier otro commodity.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Uruguay festeja su \"desacople\" de la región - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">PUNTA DEL ESTE.- Desacoplados. Al fin, los uruguayos sienten que lograron liberar su economía de los vaivenes de sus dos grandes vecinos, Brasil y la Argentina. Décadas y décadas yendo de la mano de los gigantes del Mercosur, como para ahora celebrar que la dependencia disminuyó significativamente.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Daniel Chain deja la Secretaría de Obras Públicas del Ministerio del Interior - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El secretario de Obras Públicas de la Nación,       <a href=\"/daniel-chain-t48160\" class=\"tema persona daniel-chain\" title=\"Ver todas las notas de Daniel Chain\">Daniel Chain,</a> deja su cargo, que depende del Ministerio del Interior. Se trata de la tercera salida del equipo del presidente    <a href=\"/mauricio-macri-t447\" class=\"tema persona mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a>  en el último mes.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Las perlas de Davos: el ministro que llegó tarde a una reunión y la empresaria argentina que no está acreditada - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Moverse de un lado al otro en Davos, no es fácil. Con temperaturas bajo cero, las calles cubiertas de hielo, y un minucioso control de seguridad puede llevar varios minutos recorrer unas pocas cuadras. El ministro de producción, Francisco Cabrera, lo sufrió en carne propia. Llegó casi 15 minutos tarde a la sesión especial que se había organizado sobre la Argentina en el Centro de Convenciones, y en la que expusieron casi todos los miembros del gabinete que viajaron hasta esta ciudad. \"Les pido disculpas, el presidente Macri nos multa cuando llegamos tarde, así que pagaré la mía al presidente del Banco Central [por Federico Sturzenegger]\", bromeó. Los empresarios celebraron su ocurrencia.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Bancos y consultoras creen que la economía argentina crecerá cerca del 3% este año y el próximo - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La Argentina crecerá este año y el próximo en torno del 3%, con una inflación que llegará al 21,5% y al 15%, respectivamente. Así lo indicaron bancos y consultoras en el último informe de FocusEconomics Consensus Forecast, en el que pronosticaron que el tipo de cambio será de $ 18,23 este año y de $ 20,66 en 2018.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Quién es Javier González Fraga, el nuevo presidente del Banco Nación - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Javier González Fraga, el nuevo presidente del    <a href=\"/banco-nacion-t2928\" class=\"tema organizacion banco-nacion\" title=\"Ver todas las notas de Banco Nación\">Banco Nación</a> , es un economista con larga experiencia en el sector financiero y la gestión pública. Tiene 68 años, es graduado en Economía en la Universidad Católica Argentina y también estudió en Harvard y en la London School of Economics.</p>"], "dia": "2017-01-18"},
{"categoria": "comunidad-de-negocios", "titulo": ["<title>Se fue Melconian del Banco Nación y asume Javier González Fraga - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente del Banco Nación, Carlos Melconian, renunció a su cargo por pedido del Gobierno, y fue reemplazado por el economista Javier González Fraga.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Brad Pitt se siente bien y ya no duda en mostrarse en público - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Mientras continúan escribiéndose los capítulos de <a href=\"http://www.lanacion.com.ar/1973265-angelina-jolie-apunto-contra-brad-pitt-tiene-miedo-de-que-la-gente-sepa-la-verdad\" class=\"link\" target=\"_blank\">su polémico</a>  -e inesperado-    <a href=\"http://www.lanacion.com.ar/1974535-angelina-jolie-y-brad-pitt-acordaron-preservar-su-intimidad-durante-su-divorcio\" class=\"link\" target=\"_blank\">divorcio  </a> de Angelina Jolie,                 <a href=\"/brad-pitt-t2547\" class=\"tema topico brad-pitt\" title=\"Ver todas las notas de Brad Pitt\">Brad Pitt</a>  va recomponiendo su vida de a poco.  Su ex no se asoma a la esfera pública, pero él va  recobrando su perfil e incluso se lo ve bien físicamente. En los <a href=\"http://www.lanacion.com.ar/1974228-globos-de-oro-2017-lo-mejor-y-lo-peor-de-la-noche\" class=\"link\" target=\"_blank\">Globos de Oro</a>  de este año fue ovacionado por gran parte de los presentes y esta semana fue parte de una gala solidaria junto con                               <a href=\"/sting-t52711\" class=\"tema topico sting\" title=\"Ver todas las notas de Sting\">Sting</a> .</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Inés Estévez provocó suspiros en las redes sociales - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Mirando el horizonte, disfrutando de contemplar el agua mansa, así se la vio a                          <a href=\"/ines-estevez-t48446\" class=\"tema topico ines-estevez\" title=\"Ver todas las notas de Inés Estévez\">Inés Estévez</a> , en una foto muy sensual que compartió en su cuenta de Twitter. A la bella postal, la actriz y cantante la acompañó con una reflexión en la cual no dudó en hablar sobre su edad:  \"52. Y no me vengan con eso de que la vida se pone fea\".</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Lali Espósito junto a su nuevo novio en las fotos de la polémica - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Hace una semana,            <a href=\"/lali-esposito-t47686\" class=\"tema topico lali-esposito\" title=\"Ver todas las notas de Lali Espósito\">Lali Espósito</a>  se <a href=\"http://www.lanacion.com.ar/1975175-lali-esposito-enojada-con-los-paparazzi\" class=\"link\" target=\"_blank\">quejaba desde Twitter porque unos paparazzi habían ingresado a su hogar    </a>, sin permiso, para sacarle  fotos. Los fotógrafos se defendieron asegurando que sólo tomaron las instantáneas desde las ventanas.   Todos querían tener las primeras imágenes de ella junto a <a href=\"http://www.lanacion.com.ar/1974847-lali-esposito-en-punta-del-este-el-perfil-bajo-de-su-nuevo-novio-santiago-mocorrea\" class=\"link\" target=\"_blank\">su nueva pareja, Santiago Mocorrea.   </a></p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Karina Jelinek y Alberto Czernikowski, mimosos en Punta del Este - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/karina-jelinek-t46956\" class=\"tema topico karina-jelinek\" title=\"Ver todas las notas de Karina Jelinek\">Karina Jelinek</a>  y Alberto Czernikowski son la noticia del                         <a href=\"/verano-2017-t58574\" class=\"tema topico verano-2017\" title=\"Ver todas las notas de Verano 2017\">verano 2017</a> , en la gran vidriera de Punta del Este. En  <a href=\"http://www.hola.com.ar/\" class=\"link\" target=\"_blank\">la revista ¡Hola!</a>  de esta semana se puede ver a  <a href=\"http://www.lanacion.com.ar/1976280-karina-jelinek-confirma-su-relacion-con-un-politico\" class=\"link\" target=\"_blank\">la modelo  junto con el joven de  27 años,  </a>     heredero de una fortuna, ya que su abuelo materno fundó Kenia Sharp.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Justin Bieber cree que Selena Gomez está usando a The Weeknd - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Cuando aparecieron las fotos de      <a href=\"/selena-gomez-t47053\" class=\"tema topico selena-gomez\" title=\"Ver todas las notas de Selena Gomez\">Selena Gomez</a>  y      <a href=\"/the-weeknd-t55641\" class=\"tema topico the-weeknd\" title=\"Ver todas las notas de The Weeknd\">The Weeknd</a> , acaramelados, todas las miradas se posaron en     <a href=\"/justin-bieber-t47016\" class=\"tema topico justin-bieber\" title=\"Ver todas las notas de Justin Bieber\">Justin Bieber</a>  y su opinión sobre esta flamante relación. Y el día llegó: el ídolo teen no quiso hablar con la prensa y se limitó a no contestar la pregunta <a href=\"http://www.lanacion.com.ar/1671143-flores-baile-y-un-video-hot-se-reconciliaron-justin-bieber-y-selena-gomez\" class=\"link\" target=\"_blank\">sobre su ex</a>  y su colega, aunque algunos allegados aseguran que el cantante tiene una teoría sobre este vínculo.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Carlos Villagrán anunció que jubilará a Quico - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El actor <a href=\"http://www.lanacion.com.ar/1920928-carlos-villagran-sobre-el-chavo-del-8-al-irse-don-ramon-se-acabo-el-programa\" class=\"link\" target=\"_blank\">Carlos Villagrán</a>  decidió jubilar a su personaje de Quico, que interpreta desde que participaba en el ciclo televisivo <i>El Chavo del 8. </i>Para despedir al personaje emprenderá <i>El tour del adiós</i> por varios países de América latina, según informa la agencia Telam. La noticia fue confirmada por Ángel Villagrán, hijo del actor de 73 años, en declaraciones a los medios mexicanos replicados por la agencia Notimex, quien explicó que \"los pequeños, al verlo, se extrañaban porque lo recuerdan más joven, como en los programas\".</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Ricardo Darín, Leonardo Sbaraglia y el detrás de escena de Nieve negra - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><aside id=\"videoContainerVideo-92940\" class=\"primer-parrafo video\" data-video_id=\"92940\" data-multimediofile_id=\"107476\" data-jwkey=\"C8gnAUPI\" data-multimediojwkey=\"\" data-destacado=\"0\" data-showads=\"1\" data-property=\"0\" data-videotag_home=\"\" data-arraytags=\"34995\" data-contenedor=\"nota\"></aside></p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Celeste Cid y Michel Noher y unas dulces postales familiares - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/celeste-cid-t46938\" class=\"tema topico celeste-cid\" title=\"Ver todas las notas de Celeste Cid\">Celeste Cid</a> y                        <a href=\"/michel-noher-t53664\" class=\"tema topico michel-noher\" title=\"Ver todas las notas de Michel Noher\">Michel Noher</a>  se dedican mensajes de amor en las redes sociales y muestran su vida en familia. Con  <a href=\"http://www.lanacion.com.ar/1946657-nacio-el-hijo-de-celeste-cid-y-michel-noher\" class=\"link\" target=\"_blank\">el pequeño Antón</a> a cuestas, la pareja con más perfil bajo del ambiente disfrutó de unos días de vacaciones. <a href=\"http://www.lanacion.com.ar/1962208-celeste-cid-y-michel-noher-felices-con-su-hijo-anton\" class=\"link\" target=\"_blank\">Los actores decidieron irse  </a>   a la montaña y aprovechar el verano para deleitarse con los increíbles paisajes del sur.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>María Valenzuela: \"Estoy en manos de mis hijos\" - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En 2016,                          <a href=\"/maria-valenzuela-t58247\" class=\"tema topico maria-valenzuela\" title=\"Ver todas las notas de María Valenzuela\">María Valenzuela</a>  vivió una fuerte crisis personal, que la llevó a internarse voluntariamente en un neuropsiquiátrico.  <a href=\"http://www.lanacion.com.ar/1952741-maria-valenzuela-rompio-el-silencio-sobre-su-depresion-pase-mas-de-diez-dias-sin-comer\" class=\"link\" target=\"_blank\">En noviembre pasado, la actriz empezó a poder contar lo que le había pasado</a>  y las diferentes circunstancias que la habían sumido en una profunda depresión. Hoy, ya más entera y a días de estrenar una obra de teatro, aseguró que gracias a sus hijos está viva y que logró pedir ayuda a tiempo.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Bailando por un sueño 2017: Ángel De Brito, el primer jurado confirmado - 17.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Por una reciente pelea, se complicaría la situación de Fede Bal en la causa con Barbie Vélez - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La pelea de     <a href=\"/federico-bal-t48944\" class=\"tema topico federico-bal\" title=\"Ver todas las notas de Federico Bal\">Federico Bal</a>  con unos jóvenes <a href=\"http://www.lanacion.com.ar/1976060-el-confuso-y-violento-episodio-de-federico-bal-en-un-local-de-comidas-rapidas\" class=\"link\" target=\"_blank\">en un local de comidas rápidas de Carloz Paz</a>  tomó una dimensión insospechada. Luego de que el sábado sus amigos se enfrentaran a varios individuos que repudiaron al actor por haberse \"colado\" en la fila del local, a Bal le llovieron problemas colaterales. Federico no solo fue denunciado por los jóvenes por haber incitado la agresión física sino que además el abogado de su ex,    <a href=\"/barbara-velez-t49435\" class=\"tema topico barbara-velez\" title=\"Ver todas las notas de Bárbara Vélez\">Bárbara Vélez</a> , aseguró vía Twitter que va a utilizar el video de la pelea en el local como evidencia de la naturaleza agresiva del actor en la causa penal que tiene con la hija de Nazarena.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Chano Moreno Charpentier volvió a apuntar contra Jorge Rial: \"A mí no me agita nadie\" - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Durante el día de ayer se vivió un clima tenso en la apertura de <i>Intrusos. </i>Luego de que  <a href=\"/jorge-rial-t46765\" class=\"tema topico jorge-rial\" title=\"Ver todas las notas de Jorge Rial\">Jorge Rial</a> prometiera aludir al tópico de <a href=\"http://www.lanacion.com.ar/1975915-chano-moreno-charpentier-internado-en-punta-del-este\" class=\"link\" target=\"_blank\">la internación de Chano Moreno Charpentier en Punta del Este</a>  y los pormenores de la misma - bajo el título \"tres días de caravana, delirios y llantos\" -, <a href=\"http://www.lanacion.com.ar/1976323-el-cruce-entre-chano-charpentier-y-jorge-rial\" class=\"link\" target=\"_blank\">el ex Tan Bionica \"apuró\" al periodista en Twitter</a>  y, en plena emisión del envío, le pidió que lo llamase para constatar hechos en lugar de discutirlos en el programa sin chequearlos. Rial, ni lerdo ni perezoso, fue lapidario: \"te llamamos cuando te comiste un portón, de esos que se cruzan por la calle. Cuando estuviste internado otras veces. Siempre te llamamos. A unos programas atendés, a nosotros no nos atendés\" contraatacó.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Lali Espósito confirmó su noviazgo con Santiago Mocorrea y habló de las polémicas fotos - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Con la buena predisposición que la caracteriza,    <a href=\"/lali-esposito-t47686\" class=\"tema persona lali-esposito\" title=\"Ver todas las notas de Lali Espósito\">Lali Espósito</a> , en diálogo con el programa <i>Infama, </i>confirmó su relación con Santigo Mocorrea, <a href=\"http://www.lanacion.com.ar/1976549-lali-esposito-junto-a-su-nuevo-novio-en-las-fotos-de-la-polemica\" class=\"link\" target=\"_blank\">tras la aparición de las fotos que evidenciaban el vínculo</a>. \"Es verdad que estoy con Santiago, estoy bien y contenta, después de mi separación con Mariano [Martínez] vuelvo a las bases que es no hablar de mi vida privada y mantener un perfil bajo, yo tengo que ver con esta forma, no con la de andar contando, quiero preservar a Santiago y por eso no voy a hablar más de él\", explicó Lali respecto a su noviazgo con el productor musical e ingeniero en sonido.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>¿Drew Barrymore zombi? Mirá las primeras imágenes de Santa Clarita Diet - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En lo que constituye una versión bastante particular del actual fenómeno de los zombis, la nueva serie de <a href=\"/netflix-t52465\" class=\"tema topico netflix\" title=\"Ver todas las notas de Netflix\">Netflix</a><i>Santa Clarita Diet</i> estrenó hoy su primer trailer, en donde se descubre que el matrimonio suburbano que conforman       <a href=\"/drew-barrymore-t907\" class=\"tema topico drew-barrymore\" title=\"Ver todas las notas de Drew Barrymore\">Drew Barrymore</a>  y Timothy Olyphant (<i>Justified</i>) no sólo luchan contra el aburrimiento y la alienación de la mediana edad.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Un amigo de George Michael sembró dudas sobre la muerte del cantante - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">A casi un mes de la muerte de        <a href=\"/george-michael-t57783\" class=\"tema topico george-michael\" title=\"Ver todas las notas de George Michael\">George Michael</a> , una persona muy cercana al cantante británico apareció en escena para sembrar nuevas dudas y <a href=\"http://www.lanacion.com.ar/1970456-el-novio-de-george-michael-lo-encontre-muerto-en-su-cama\" class=\"link\" target=\"_blank\">apuntar contra Fadi Fawaz, la última pareja del autor de \"Faith\"</a>.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Bebe Contepomi se suma a La Mega - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El Bebe está llegando. En la redes sociales de La Mega, la cuenta regresiva ya empezó. En Twitter, varios músicos ya le dieron la bienvenida al conductor de <i>La viola</i> y le desearon lo mejor para su nuevo desafío radial bajo el hashtag <a href=\"https://twitter.com/hashtag/BebeEnMega?src=hash\" class=\"link\" target=\"_blank\">#BebeEnMega</a>.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Ahora las Bandana son tres, renunció Virginia Da Cunha - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El año pasado,        <a href=\"/bandana-t56711\" class=\"tema topico bandana\" title=\"Ver todas las notas de Bandana\">Bandana</a>   tuvo <a href=\"http://www.lanacion.com.ar/1916406-bandana-vuelven-las-guapas-y-sigue-el-exito\" class=\"link\" target=\"_blank\">un regreso con gloria</a>: <a href=\"http://www.lanacion.com.ar/1900717-bandana-causa-furor-agotaron-entradas-para-sus-tres-primeros-shows\" class=\"link\" target=\"_blank\">fechas con teatro lleno</a>  ,  <a href=\"http://www.lanacion.com.ar/1916915-los-mejores-momentos-del-primer-show-de-bandana\" class=\"link\" target=\"_blank\">la felicidad de sus fans</a> de volverlas a ver y la promesa de nuevas canciones.  Pero el 2017 llegó con otra novedad: ahora son sólo tres. Sí,                    <a href=\"/virginia-da-cunha-t59002\" class=\"tema topico virginia-da-cunha\" title=\"Ver todas las notas de Virginia Da Cunha\">Virginia Da Cunha</a>  decidió dar un paso al costado y concentrarse en su propia música y así lo informó en Facebook el mismo día en el que salió el nuevo single de la banda.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Jerry Seinfeld y su ciclo Comedians in Cars Getting Coffee, en Netflix - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><i>Comedians in Cars Getting Coffee </i>va a poder verse en        <a href=\"/netflix-t52465\" class=\"tema topico netflix\" title=\"Ver todas las notas de Netflix\">Netflix</a> , <a href=\"http://variety.com/2017/tv/news/seinfeld-ditches-crackle-for-netflix-1201961933/\" class=\"link\" target=\"_blank\">según informó Variety.</a>  El ciclo de        <a href=\"/jerry-seinfeld-t52386\" class=\"tema topico jerry-seinfeld\" title=\"Ver todas las notas de Jerry Seinfeld\">Jerry Seinfeld</a>  que se trasmitía por Crackle, un plataforma de streaming de Sony, tendrá 24 capítulos exclusivos en la página de Reed Hastings, a mediados de 2017.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Christine, la revelación del pop francés que ya suena en todo el mundo - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Entre Pina Bausch y Michael Jackson, entre Lorde y The Weeknd, el de                                                 <a href=\"/christine--the-queens-t58929\" class=\"tema topico christine--the-queens\" title=\"Ver todas las notas de Christine &amp; The Queens\">Heloïse Letissier</a>  es uno de esos típicos casos en los que el protagonista en cuestión toca fondo y vuelve a nacer. Antes de hundirse definitivamente hace un viaje, se aleja de su gente, de su país y de sus problemas y, en tierra foránea, entre búsqueda y búsqueda, cae presa de una revelación. Pero no les estoy contando una película sino el caso Heloïse, una chica, una voz, un fenómeno que nadie vio venir en Francia y que explotó. Cuando su pago le quedó chico salió a girar por Europa y, el último semestre del año que acaba de terminar, desembarcó en los Estados Unidos y allí también fue boom inmediato: su participación en el programa de Jimmy Fallon le abrió de par en par las puertas del país del norte.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>¡Bombita! A Lali Espósito la grúa le llevó el auto en el estreno de Nieve negra - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Nadie está exento de que una grúa se le lleve el auto. Ni los famosos. Eso le pasó ayer a                             <a href=\"/lali-esposito-t47686\" class=\"tema topico lali-esposito\" title=\"Ver todas las notas de Lali Espósito\">Lali Espósito</a> , que fue al estreno del film <a href=\"http://www.lanacion.com.ar/1976535-ricardo-darin-leonardo-sbaraglia-y-el-detras-de-escena-de-nieve-negra\" class=\"link\" target=\"_blank\">Nieve negra, protagonizado por Ricardo Darín y Leonardo Sbaraglia.</a>  Acompañada de una amiga, la cantante llegó al cine Gaumont y habló con la prensa sobre <a href=\"http://www.lanacion.com.ar/1976633-lali-esposito-confirmo-su-noviazgo-con-santiago-mocorrea-y-hablo-de-las-polemicas-fotos\" class=\"link\" target=\"_blank\">su nuevo romance</a>  y brindó sus mejores sonrisas para los flashes. Pero no la noche no terminaría tan feliz como empezó. Su vehículo estaba mal estacionado y los amigos de la grúa no dudaron en llevárselo. Al enterarse de lo sucedido, los organizadores del evento le avisaron a Lali y a ella no le quedó otra que dirigirse a buscar su vehículo y pagar la multa correspondiente.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Pico Mónaco ataca de nuevo: otro video in fraganti de Pampita Ardohain - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Con                     <a href=\"/juan-monaco-t13333\" class=\"tema topico juan-monaco\" title=\"Ver todas las notas de Juan Mónaco\">Pico Mónaco</a> , no. El tenista tiene la V de vendetta tatuada en la frente, por eso aprovecha cualquier distracción de su novia para filmarla. Es que después de que <a href=\"http://www.lanacion.com.ar/1972352-al-bailando-pampita-ardohain-y-un-video-que-incendio-a-pico-monaco\" class=\"link\" target=\"_blank\">la modelo compartiera un video en donde se puede ver al tandilense tirando pasos de baile</a>, él  no para de buscar maneras de devolverle la gentileza. Primero, fue <a href=\"http://www.lanacion.com.ar/1973556-juan-pico-monaco-se-vengo-de-pampita-ardohain-a-los-besos-con-ajo\" class=\"link\" target=\"_blank\">con un intento de beso con gusto ajo</a>, que quedó inmortalizado en un clip que Pico compartió. Y ahora... llegó la segunda parte. Las imágenes que trascendieron en las redes sociales muestran un momento de mucha intimidad de la pareja. Él está recostado, y ella sostiene una de las piernas del tenista mientras le corta las uñas del pie.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Los padres de Silvia Süller le contestaron:  \"Ella es mala y miente\" - 18.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Pampita Ardohain, sobre Benjamín Vicuña: \"Pensé que mi familia iba a ser para siempre\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><aside id=\"videoContainerVideo-93010\" class=\"primer-parrafo video\" data-video_id=\"93010\" data-multimediofile_id=\"107546\" data-jwkey=\"H4g2wVte\" data-multimediojwkey=\"\" data-destacado=\"0\" data-showads=\"1\" data-property=\"0\" data-videotag_home=\"\" data-arraytags=\"46917-47967-58933\" data-contenedor=\"nota\"></aside></p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Bella Hadid, herida por el romance entre The Weeknd y Selena Gomez - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"http://www.lanacion.com.ar/1974870-selena-gomez-y-the-weeknd-amigovios\" class=\"link\" target=\"_blank\">El romance  </a>   entre                  <a href=\"/the-weeknd-t55641\" class=\"tema topico the-weeknd\" title=\"Ver todas las notas de The Weeknd\">The Weeknd</a>  y                  <a href=\"/selena-gomez-t47053\" class=\"tema topico selena-gomez\" title=\"Ver todas las notas de Selena Gomez\">Selena Gomez</a>  está en pleno auge y ya tiene sus coletazos. Lo modelo                 <a href=\"/bella-hadid-t56685\" class=\"tema topico bella-hadid\" title=\"Ver todas las notas de Bella Hadid\">Bella Hadid</a> , ex pareja del cantante, está un tanto triste por esta nueva relación, si bien ella fue quien decidió distanciarse de él. \"La separación de Bella y Abel no fue dramática, pero ella se siente herida porque su ex comenzó muy rápido una relación con Selena\", dijo a <a href=\"http://people.com/music/bella-hadid-hurt-selena-gomez-the-weeknd-dating/\" class=\"link\" target=\"_blank\">la revista People</a> una persona cercana a la joven de 20 años.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Los famosos apoyaron el estreno del nuevo film de Ricardo Darín y Leonardo Sbaraglia - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Ayer fue el estreno de <a href=\"http://www.lanacion.com.ar/1976535-ricardo-darin-leonardo-sbaraglia-y-el-detras-de-escena-de-nieve-negra\" class=\"link\" target=\"_blank\">Nieve Negra</a>, el film protagonizado por                     <a href=\"/ricardo-darin-t34995\" class=\"tema topico ricardo-darin\" title=\"Ver todas las notas de Ricardo Darín\">Ricardo Darín</a>  y                     <a href=\"/leonardo-sbaraglia-t47414\" class=\"tema topico leonardo-sbaraglia\" title=\"Ver todas las notas de Leonardo Sbaraglia\">Leonardo Sbaraglia</a>  y dirigido por Martín Hodara.  La cita era en el cine Gaumont, y varios colegas y caras conocidas aceptaron la invitación y mostraron su apoyo en esta especial noche para los actores.              <a href=\"/lali-esposito-t47686\" class=\"tema topico lali-esposito\" title=\"Ver todas las notas de Lali Espósito\">Lali Espósito</a>  (a quien <a href=\"http://www.lanacion.com.ar/1976812-bombita-a-lali-esposito-la-grua-le-llevo-el-auto-en-el-estreno-de-nieve-negra\" class=\"link\" target=\"_blank\">lamentablemente la grúa le llevó el auto),</a><a href=\"/candela-vetrano-t49442\" class=\"tema topico candela-vetrano\" title=\"Ver todas las notas de Candela Vetrano\">Candela Vetrano</a> ,                     <a href=\"/dolores-fonzi-t47995\" class=\"tema topico dolores-fonzi\" title=\"Ver todas las notas de Dolores Fonzi\">Dolores Fonzi</a> , Sebastián Borensztein, entre otros, se sumaron a la lista de privilegiados espectadores de esta nueva producción nacional, que el jueves se podrá ver en las salas de cine.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Ximena Capristo celebró sus 80 kilos a días de ser mamá - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/ximena-capristo-t49353\" class=\"tema topico ximena-capristo\" title=\"Ver todas las notas de Ximena Capristo\">Ximena Capristo</a> no va a dejar que nada empañe su felicidad. Después <a href=\"http://www.lanacion.com.ar/1919865-ximena-capristo-y-gustavo-conti-embarazados-tras-cuatro-anos-de-busqueda\" class=\"link\" target=\"_blank\">de años de intentarlo,</a> ella y su pareja,   <a href=\"/gustavo-conti-t57481\" class=\"tema topico gustavo-conti\" title=\"Ver todas las notas de Gustavo Conti\">Gustavo Conti</a> , van a ser papás. Fue un camino lleno de obstáculos que lograron sortear y a días de convertirse en padres lo celebran en las redes sociales. Por eso, la actriz no tiene problemas en gritar a los cuatro vientos los kilos que sumó durante el embarazo.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Brad Pitt y Angelina Jolie frente a las demandas de la madre biológica de su hija Zahara - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Cuando las aguas parecían calmas entre                                   <a href=\"/brad-pitt-t2547\" class=\"tema topico brad-pitt\" title=\"Ver todas las notas de Brad Pitt\">Brad Pitt</a>  y                                   <a href=\"/angelina-jolie-t38744\" class=\"tema topico angelina-jolie\" title=\"Ver todas las notas de Angelina Jolie\">Angelina Jolie</a>  por <a href=\"http://www.lanacion.com.ar/1974535-angelina-jolie-y-brad-pitt-acordaron-preservar-su-intimidad-durante-su-divorcio\" class=\"link\" target=\"_blank\">el último acuerdo de privacidad que llegaron,</a>  una nueva tormenta se les avecinó:  la madre biológica de su hija de Zahara, Mentewab Dawit Lebiso, les reclama  poder hablar con ella.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Uma Thurman, en disputa con su ex  Arpad Busson por la custodia de su hija - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/uma-thurman-t47479\" class=\"tema topico uma-thurman\" title=\"Ver todas las notas de Uma Thurman\">Uma Thurman</a> pasa días difíciles. <a href=\"http://www.lanacion.com.ar/1025219-uma-thurman-se-comprometio\" class=\"link\" target=\"_blank\">Arpad Busson, su ex pareja, </a>, la demandó por tratar de bloquear las visitas nocturnas establecidas con la hija de ambos, Altalune Luna Florence, de cuatro años.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Meda, la mantera que perdió sus piernas en Once y se encadenó para pedir trabajo - 12.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Meda asegura que en Once todos la conocen. Que vende medias hace siete años en la zona y que con ese ingreso logra, casi siempre, cubrir los gastos de su hija y su madre. Las tres viven en una pequeña vivienda de Villa Luro. Preocupada por el futuro de su familia, <a href=\"http://www.lanacion.com.ar/1975158-manteros-policia-once-pueyrredon-corte\" class=\"link\" target=\"_blank\">esta mañana se encadenó a una columna</a>  y desde allí          <a href=\"/comerciantes-vs-manteros-t47477\" class=\"tema topico comerciantes-vs-manteros\" title=\"Ver todas las notas de Comerciantes vs. manteros\">reclama respuestas.</a></p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Qué es el \"Paseo del Bajo\", la obra que Macri anunció hoy en Puerto Madero - 12.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><aside id=\"videoContainerVideo-77842\" class=\"primer-parrafo video\" data-video_id=\"77842\" data-multimediofile_id=\"92378\" data-jwkey=\"aeXQimpH\" data-multimediojwkey=\"\" data-destacado=\"0\" data-showads=\"0\" data-property=\"0\" data-videotag_home=\"\" data-arraytags=\"49561-50690\" data-contenedor=\"nota\"></aside></p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Asaltaron a una fiscal de La Plata: la arrastraron de los pelos y la dejaron encerrada en su casa - 12.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">LA PLATA.- Una fiscal de esta ciudad sufrió un violento asalto en su domicilio, cuando dos sujetos la sorprendieron en el momento en que ingresaba a la vivienda. Luego de empujarla y arrastrarla por el piso, fue encerrada en una habitación, mientras los delincuentes se apoderaron de dinero en efectivo, joyas y un teléfono celular, tras lo cual se dieron a la fuga.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Empieza una obra vial para cruzar más rápido la ciudad - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El Paseo del Bajo, la vía rápida que enlazará las autopistas Buenos Aires-La Plata y 25 de Mayo con la Illia, empezó a construirse en Puerto Madero. La obra separará la circulación del tránsito pesado de los vehículos particulares para evitar congestionamientos e, indirectamente, agilizar la unión entre el norte y el sur del conurbano a través de la ciudad, una deuda de larga data.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Marcelo Sorgente, sobre los manteros: \"Hacen uso del espacio público con mercadería robada\" - 12.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El diputado de Cambiemos Marcelo Sorgente estuvo en <a href=\"http://lnmas.lanacion.com.ar/program/ln--pm\" class=\"link\" target=\"_blank\">PM</a> y habló de la decisión del Gobierno porteño de sacar a los manteros de las veredas de Once.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Once: hubo acuerdo y se levantó el piquete de manteros - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La fractura en las filas de los manteros desalojados de la avenida Pueyrredón puso fin al conflicto con el gobierno porteño y al prolongado piquete que cortó esa importante arteria de la zona de Once durante casi 48 horas.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Los manteros senegaleses, otra cara del conflicto por la venta ambulante - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Ayer por la tarde el gobierno porteño llegó a un acuerdo con los manteros en el                 <a href=\"/comerciantes-vs-manteros-t47477\" class=\"tema topico comerciantes-vs-manteros\" title=\"Ver todas las notas de Comerciantes vs. manteros\">conflicto</a>  por el uso del espacio público para la venta ilegal. Aunque no con todos. El sector conformado por inmigrantes senegaleses no formó parte de las negociaciones y muchos aseguran que no pudieron inscribirse en el censo. Desde el gobierno porteño dijeron que la intención es regularizar también su situación.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Once, entre calles sin manteros y protestas frecuentes - 14.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>La policía dispersó a los manteros que protestaban en Once: hay cinco detenidos - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un grupo de                      <a href=\"/comerciantes-vs-manteros-t47477\" class=\"tema topico comerciantes-vs-manteros\" title=\"Ver todas las notas de Comerciantes vs. manteros\">manteros</a>  se concentró esta mañana en la intersección de las avenidas Pueyrredón y Rivadavia, a metros de la Estación Once, y produjo inconvenientes en la circulación del tránsito. En un operativo, la policía dispersó a los manteros y detuvo a cinco personas.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Los médicos bonaerenses rechazan un posible descuento por los días de paro - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Fernando Corsiglia, titular de la Asociación Sindical de Profesionales de la Salud bonaerense (CICOP), rechazó hoy \"las intimidaciones del gobierno provincial respecto del posible descuento de los días de paro\" y aseguró que \"si se procura sumar autoritarismo, la situación se agudizará\".</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Tras el corte total, se habilitó la autopista La Plata - Buenos Aires - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Después de cuatros horas de corte, el grupo de vecinos que interrumpió el tránsito en la autopista La Plata - Buenos Aires se retiró de los carriles. La policía llegó al lugar y negoció con los vecinos que liberasen la calzada mientras la empresa eléctrica Edesur soluciona el problema. Se pautó una tregua de tres horas hasta que el servicio se restablezca.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Encuentran éxtasis, cocaína, marihuana y LSD en personas que iban a fiesta electrónica de Mar del Plata - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Pastillas de éxtasis, marihuana, cocaína, y troqueles de LSD con distintos motivos fueron secuestrados hoy a personas que admitieron ir a la fiesta electrónica que se realiza esta noche en el parador Destino Arena de la ciudad de Mar del Plata y que <a href=\"http://www.lanacion.com.ar/1975270-mar-del-plata-autorizaron-dos-fiestas-electronicas-para-este-fin-de-semana\" class=\"link\" target=\"_blank\">fuera autorizada por el intendente Carlos Arroyo como excepción,</a> ya que un decreto no autoriza las programadas para el resto de la temporada.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Las Pymes porteñas cuestionan la postura del gobierno de la Ciudad con los manteros - 14.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La Federación Económica de la Ciudad de Buenos Aires (Feciba), una de las entidades referentes de las pymes en el ámbito porteño, cuestionó hoy el <a href=\"http://www.lanacion.com.ar/1975725-once-entre-calles-sin-manteros-y-protestas-frecuentes\" class=\"link\" target=\"_blank\">acuerdo que alcanzó el gobierno</a>  de    <a href=\"/horacio-rodriguez-larreta-t48170\" class=\"tema topico horacio-rodriguez-larreta\" title=\"Ver todas las notas de Horacio Rodríguez Larreta\">Horacio Rodríguez Larreta</a>  con un sector de los    <a href=\"/comerciantes-vs-manteros-t47477\" class=\"tema topico comerciantes-vs-manteros\" title=\"Ver todas las notas de Comerciantes vs. manteros\">manteros</a>  del barrio de Once. Cuestionan que \"se da entidad a un sector controlado por una mafia\".</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Buenos Aires Playa: llegan a pie por un camino sin veredas y entre los autos - 14.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Fue inaugurada la semana pasada por el jefe de gobierno porteño, Horacio Rodríguez Larreta, y es una de las principales atracciones del verano en la ciudad, pero llegar a Buenos Aires Playa es dificultoso y hasta peligroso para los visitantes.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Fuerte choque entre un auto y un colectivo en Recoleta - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Una mujer resultó herida tras un fuerte choque entre un auto y un colectivo en el cruce de la avenida Pueyrredón y la calle Paraguay, en el barrio porteño de Recoleta.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Cada vez más aves exóticas habitan en los bosques de Palermo - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Hace tres años que un grupo de observadores de aves sigue una novela que transcurre en los bosques de Palermo. La historia comienza en 2013, cuando en la isla del lago Regatas, muy cerca de La Pampa y Figueroa Alcorta, aparece una aninga, un ave de 60 centímetros, cuello largo y pico afilado. Originaria del litoral, los bosques pasan a ser el único lugar de la ciudad donde se puede ver esta especie.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Otros espacios muy atractivos - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Además de los bosques de Palermo y la reserva Costanera Sur, hay otros sitios en la ciudad de Buenos Aires que son propicios para hacer observación de aves. La reserva Costanera Norte, detrás de Ciudad Universitaria, es de acceso público y contabiliza 123 especies.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Más de 10 horas de fuego tras explosión en Adrogué: una pareja y su hijo de un año están heridos de gravedad - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Una pareja y su hijo de un año y medio fueron trasladados de emergencia al Hospital Lucio Menéndez, tras ser sorprendidos la madrugada de este viernes por una explosión en su hogar en la localidad bonaerense de Adrogué. Siete dotaciones de bomberos están en la zona desde las 8.00 para controlar el incendio.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Cuál es el edificio más alto de la Ciudad - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El segmento Cronistas Urbanos mostró en <a href=\"http://lnmas.lanacion.com.ar/program/ln--pm\" class=\"link\" target=\"_blank\">PM</a>  un informe sobre el edificio más alto de la Ciudad Autónoma de Buenos Aires.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Tras el incendio en Aeroparque, hubo demoras en los vuelos - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Una emergencia declarada por una densa humareda que invadió la casi totalidad del hall B del Aeroparque Jorge Newbery obligó a la evacuación total de la estación aérea y, particularmente, del sector de la Torre de Control. Esto generó demoras en los despegues y la derivación al aeropuerto internacional de Ezeiza de los vuelos que debían aterrizar a partir de las 21 de anoche en el aeroparque metropolitano.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Un servicio afectado por la desinversión - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Jamás la Argentina tuvo un sistema ferroviario superavitario. De hecho, los ferrocarriles en el mundo son esquemas cuyos beneficios son muchísimo más grandes que la simple cuenta de ingresos y gastos.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>El \"corralón de Tarzán\" se convirtió en un nuevo despacho de Rodríguez Larreta - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">De un popular búnker de venta de drogas a un Centro de Desarrollo Laboral (Cedel). Del \"corralón de Tarzán\" a la oficina privada de   <a href=\"/horacio-rodriguez-larreta-t48170\" class=\"tema persona horacio-rodriguez-larreta\" title=\"Ver todas las notas de Horacio Rodríguez Larreta\">Horacio Rodríguez Larreta</a> . Ayer, el jefe de gobierno porteño hizo su primera reunión con ministros y funcionarios en un llamativo lugar de la villa 31, donde en mayo pasado era un puesto de almacenamiento y venta de marihuana, según determinó la Justicia tras numerosas investigaciones.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Imágenes del pasado: los secretos dentro de la estatua de Cristóbal Colón - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Además de polémica, el monumento de        <a href=\"/el-monumento-a-cristobal-colon-t49554\" class=\"tema topico el-monumento-a-cristobal-colon\" title=\"Ver todas las notas de El monumento a Cristóbal Colón\">Cristóbal Colón</a>  trajo imágenes del pasado. En la base del conjunto escultórico se escondía un valioso testimonio: dos rollos fílmicos de más de nueve décadas de antigüedad revelaron cómo arribó al suelo argentino la imponente figura del genovés, tallada en mármol de Carrara, y su puesta en pie en el parque, hecho al que asistieron cientos de curiosos. Gracias a la filmación, esos momentos dejaron de ser sólo un relato escrito para convertirse en un recuerdo vívido.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Insisten en que el monumento debe volver a la Casa Rosada - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Conocidas las imágenes históricas, Horacio Savoia, miembro del Círculo Italiano y representante legal de una decena de entidades italianas, volvió a hacer hincapié en que el monumento de Colón, cuyas piezas permanecen desarmadas en el espigón Puerto Argentino, frente al aeroparque Jorge Newbery, \"debe volver a su lugar de origen\". \"No sólo porque se atentó contra la comunidad que juntó el dinero para ofrendar la estatua, sino porque la ofensa es también contra el estado italiano\", dijo.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Las puertas abiertas en las estaciones favorecen la evasión - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Faltaban 20 minutos para las 10 de la mañana. Una joven llegaba a la estación Rivadavia del tren Mitre. Con la tarjeta SUBE en una de sus manos se disponía a abonar su pasaje pero, finalmente, viajó gratis. Aunque los tres molinetes funcionaban, la puerta metálica que estaba justo al lado se encontraba abierta de par en par. La mujer vaciló unos segundos; otros usuarios no lo dudaban y pasaban sin pagar. La escena se repitió de manera aleatoria en algunas paradas de esa y otras líneas ferroviarias metropolitanas.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Pasó más de un año y la figura sigue desarmada - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Transcurrió más de un año y medio desde que la estatua de Cristóbal Colón cruzara parte del bajo porteño para llegar a su nuevo hogar en Costanera Norte, sin embargo aún continúa desarmada. Sólo fue construida la base. \"La idea es que durante la primera quincena de este mes comiencen las obras de reconstrucción\", aseguraron desde la Secretaría General de la Presidencia, a cargo del monumento.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Quejas por los asentamientos en la plaza del Congreso - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La plaza del Congreso convoca varias veces por semana a quienes tienen algún reclamo que hacerle al gobierno nacional. También, a los turistas que quieren conocer la ciudad y a quienes gustan del arte y de la historia y se acercan a apreciar sus monumentos. Pero en el último tiempo, además, se convirtió en refugio de varias personas que decidieron quedarse a vivir ahí en improvisados asentamientos.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Recibió el alta el chico picado por un alacrán en su casa de Palermo - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Tobías, el chico de 5 años que estuvo internado 10 días por la picadura de un escorpión mientras dormía en su casa de Palermo, ayer recibió el alta. Ahora deberá seguir con controles médicos y un tratamiento de manera ambulatoria.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Aumenta la compra de boletos en las cinco líneas de trenes metropolitanas - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El año pasado pagaron su boleto en los trenes del área metropolitana 27 millones más de pasajeros respecto del año anterior, alcanzando los 310 millones en total, según consignan los datos oficiales de la Comisión Nacional de Regulación del Transporte (CNRT). Representa un 9% más que en 2015, cuando sacaron su pasaje 284 millones de personas. De todas maneras, sigue siendo muy alta la cantidad de gente que no paga su boleto, según constató LA NACION en una recorrida, aunque el Gobierno dijo no que tiene estadísticas oficiales sobre esta irregularidad. Eso sí, sólo está equipado con molinetes el 54% de las estaciones de la red metropolitana (89 de 164), algo que agiliza la compra del boleto que se obtiene con la SUBE y, además, ofrece un mayor control.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Incendios: se emitieron dos avisos técnicos y 12 alertas - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un informe técnico que emitió a las provincias el Sistema Nacional de Manejo del Fuego (SNMF) el 5 de diciembre pasado alertaba sobre el peligro de incendios en la región pampeana: Mendoza, La Pampa y Buenos Aires. \"Los indicadores de peligro se encuentran elevados -indica el texto al que accedió LA NACION-. De ocurrir incendios, éstos podrían ser de alta intensidad.\"</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Un suvenir que se lleva en el pelo, furor en Reñaca - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">REÑACA, Chile (De un enviado especial).- En estas playas, las chicas comparten un detalle en común: todas, o casi todas, llevan la misma trenza de caracoles blancos.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Se incendió un departamento en Flores: una mujer está grave - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Se incendió esta mañana un departamento en el barrio porteño de Flores. Bomberos y efectivos de la Policía de la Ciudad trabajaron en forma conjunta para controlar el siniestro. También estuvo presente el SAME que trasladó a cinco personas a hospitales públicos, una de ellas fue trasladada al Instituto del quemado con quemaduras graves.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Maitencillo: un destino que atrae con sus playas y sus platos a los argentinos - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">MAITENCILLO, Chile.- Sobre la mesa, huevos con jamón, pan integral con palta, tostadas, café, licuado de banana y jugo. Más allá, la vista azul del Pacífico. Son pasadas las 11 y Andrea Godoy, Jaime González y Tomás Feuereisen comparten un <i>brunch</i> en una de las terrazas de Café Ayén, un enclave gastronómico clásico frente a las playas de Aguas Blancas. \"Si no tuviéramos un almuerzo más tarde, de acá nos iríamos directo a la playa y no comeríamos nada hasta las 17\", dice Andrea.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Virgo en el amor: con qué signos es compatible - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Combinación compatible del mismo elemento. Aunque puede ser una relación árida con <a href=\"http://www.lanacion.com.ar/1969264-capricornio-en-el-amor-con-que-signos-es-compatible\" class=\"link\" target=\"_blank\">Capricornio</a>  y poco emocional, ambos sacan lo mejor del otro.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>El video del empleado público que se compró un auto de alta gama \"con plata de los impuestos\" y lo echaron - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><aside id=\"videoContainerVideo-93006\" class=\"primer-parrafo video\" data-video_id=\"93006\" data-multimediofile_id=\"107542\" data-jwkey=\"Yn0piYMp\" data-multimediojwkey=\"\" data-destacado=\"0\" data-showads=\"1\" data-property=\"0\" data-videotag_home=\"\" data-arraytags=\"49367\" data-contenedor=\"nota\"></aside></p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Las inundaciones en cifras: un muerto, más de 7 mil evacuados y más de US$ 1100 millones en pérdidas - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El Gobierno se prepara para <a href=\"http://www.lanacion.com.ar/1976691-emergencia-en-cuatro-provincias-por-la-inundacion-y-los-incendios\" class=\"link\" target=\"_blank\">declarar la emergencia en cuatro provincias</a>: Buenos Aires, Santa Fe, La Pampa y Río Negro. La medida se extenderá por seis meses y responde a la dramática situación provocada por las recientes inundaciones y los incendios.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>El Enard dio la lista de los atletas becados para 2017 - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El                      <a href=\"/enard-t50631\" class=\"tema persona enard\" title=\"Ver todas las notas de Enard\">Ente Nacional de Alto Rendimiento Deportivo (Enard)</a>, presidido por el secretario de Deporte de la Nación                      <a href=\"/carlos-mac-allister-t55350\" class=\"tema persona carlos-mac-allister\" title=\"Ver todas las notas de Carlos Mac Allister\">Carlos Mac Allister</a>, dio a conocer la lista de los atletas <a href=\"http://www.lanacion.com.ar/1953194-atletismo-maraton-running-como-es-el-sistema-de-otorgamiento-de-becas-del-enard\" class=\"link\" target=\"_blank\">beneficiados por su sistema de becas  </a> a partir de los fondos que administra. Se trata de alrededor de 45 millones de pesos mensuales, merced al 1 por ciento del monto de los abonos de los argentinos a la telefonía celular. Es decir, unos 540 millones de pesos al año.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Quién es Vinicius de Oliveira, el delantero brasileño de 16 años que ya está en la mira de Barcelona - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El delantero del Flamengo de 16 años, a quien llaman  \"menino prodigio\" en su país, viene siendo observado por los emisarios del club catalán desde  2015, cuando Brasil se adjudicó el Sudamericano Sub 17 de Colombia con él en el ataque. Ahora se acerca otro certamen Juvenil y Vinicius Jr estará con la \"Baby Seleçao\" en el Sub 17 que se llevará a cabo en Chile, entre el 23 de febrero y el 19 de marzo.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>30k Uniendo Pueblos: el Dakar en patas - 15.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Casi medio millón de dólares para quien logre romper el récord en el maratón de Dubai - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Es uno de los siete emiratos que conforman los Emiratos Árabes Unidos, y uno de los sitios del mundo con una de las riquezas emergentes más importantes. Tiene hoteles de lujo, recursos naturales como el petróleo, jeques y hasta lo tiene a      <a href=\"/diego-maradona-t16\" class=\"tema topico diego-maradona\" title=\"Ver todas las notas de Diego Maradona\">Diego Maradona</a>. Pero además, tiene el maratón que mejores premios monetarios entrega cada año. Este lunes, la organización de la carrera dio a conocer además el premio especial que se llevará quien, además de finalizar en el primer lugar, consiga quebrar el récord del keniata Denis Kimetto (2h02m57 en Berlín 2014): nada menos que 450.000 dólares.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Mauricio Pochettino: \"No necesito miles de seguidores en Twitter para ser feliz\" - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Contracultural.                 <a href=\"/mauricio-pochettino-t49733\" class=\"tema topico mauricio-pochettino\" title=\"Ver todas las notas de Mauricio Pochettino\">Mauricio Pochettino</a>  dejó la Argentina hace algo más de 20 años y no sabe muy bien si es de aquí, de allá. Bromea. Se le escabullen varios giros bien españoles, pero nunca le falta el mate. Está en su casa en Barnet, al norte de Londres, a una hora de Piccadilly Circus. Lejos del ruido. El entrenador argentino del momento se escapa de los modelos y abre otra dimensión. \"Me gusta mi trabajo, me apasiona, y sé que conlleva una responsabilidad en la trasmisión de mensajes. Eres una persona pública y la gente demanda cosas de ti, lo sé. Pero me siento cómodo dando lo mínimo, que es lo que naturalmente siento que debo dar. Yo sé que puedo venderme mejor, ir a miles de lugares, abrir un Twitter, subir las fotitos y decir: 'Estoy acá o estoy allá'. Pero me parece algo muy frívolo y superficial; ahora, respeto que otro lo haga. Si se siente cómodo, muy bien. No necesito que la gente me muestre cariño para sentirme bien. Con el reconocimiento de mis seres queridos, mis amigos y mi familia ya me basta. No busco el reconocimiento popular: hago una cosita, la cuelgo, miro los comentarios y eso después me motiva, me infla. No necesito miles de seguidores en Twitter para ser feliz. No, no necesito ese alimento. Prefiero el reconocimiento profesional antes que el populismo y ser el simpático que vende algo. Yo le tengo muchísimo respeto a esta profesión, que es mi pasión. El fútbol es emoción. Y nosotros también lo tenemos que preservar y cuidar, no vale todo. Yo creo que está un poco distorsionado todo a través del business y demás, pero trato de guardar ese respeto por lo que el balón genuinamente te transmite\". Un hombre diferente toma la palabra. ? \"To dare is to do\", está pintado en la futurista ciudad deportiva de           <a href=\"/tottenham-hotspur-t50639\" class=\"tema topico tottenham-hotspur\" title=\"Ver todas las notas de Tottenham Hotspur\">Tottenham Hotspur,</a>  en el municipio londinense de Enfield. \"Atreverte es lograrlo\", la frase no puede resumir mejor el espíritu de Pochettino, el entrenador del momento en la          <a href=\"/premier-league-t28433\" class=\"tema topico premier-league\" title=\"Ver todas las notas de Premier League\">Premier League.</a>  No le asustan los riesgos, pero sólo lo moviliza el presente. ¿Será el sucesor de Luis Enrique en Barcelona o de Mourinho en el United? No le interesan los rumores. Ni los atiende. Rara avis, sólo lo inspira la superación. Lo presentaron un martes de enero de 2009 como entrenador de Espanyol y debutó al día siguiente. contra el Barcelona de Messi, Iniesta, Xavi, Eto'o... Empató 0-0. ¿Cuánto cambió desde entonces? \"Mucho. Y espero seguir cambiando. El día que no evolucione tendré que dejar esta profesión. El entrenador debe estar abierto y atento a todo para no estancarse. Si creés que sabés todo, que llegaste. tenés que ir a comentar fútbol a la televisión\". Bromea nuevamente. Que evite las entrevistas no lo retrata desconfiado ni evasivo. No está contaminado, entonces las respuestas llevan la riqueza de la autenticidad. Asume la mecánica pregunta/respuesta con la naturalidad del que no necesita estafar a nadie.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>El regreso de Mayweather tiene un precio: pide 100 millones de dólares para pelear con McGregor - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Volver a boxear, conlleva un sacrificio físico. Volver a boxear  y poner en juego un invicto histórico, implica más que una exigencia física. Sobretodo si la figura es     <a href=\"/floyd-mayweather-t50408\" class=\"tema topico floyd-mayweather\" title=\"Ver todas las notas de Floyd Mayweather\">Floyd Mayweather,</a> se necesita un monto multimillonario, acorde a la trascendencia del campeón, por lo cual el piso no debería bajar de los 15 millones de dólares.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Tras su salida de San Antonio Spurs, Nicolás Laprovittola se convirtió en el nuevo base de Baskonia de España - 18.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Más agresivos y más rápidos, así fueron pensados los autos del nuevo campeonato mundial - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/escuderia-mercedes-t50556\" class=\"tema topico escuderia-mercedes\" title=\"Ver todas las notas de Escudería Mercedes\">Mercedes</a> domina, hay muy pocos nuevos ganadores, las tribunas continúan despoblándose y los rating televisivos se desploman en todo el mundo. Razones suficientes, creyó la Federación Internacional del Automóvil (FIA) para introducir cambios drásticos en el reglamento técnico de la         <a href=\"/formula-1-t47013\" class=\"tema topico formula-1\" title=\"Ver todas las notas de Fórmula 1\">Fórmula 1</a>  y obtener coches más veloces y dramáticos con los que detener la hemorragia de interés. Si los planes fueron los adecuados, habrá un nuevo cuadro de situación y los autos del Mundial 2017 podrían llegar a ser hasta cinco segundos por vuelta más rápidos que en 2016.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Abierto de Australia. Roger Federer volvió a ganar: el último punto del partido y lo que dijo del \"difícil\" cuadro que le tocó - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">MELBOURNE (DPA).- Cuando       <a href=\"/roger-federer-t517\" class=\"tema topico roger-federer\" title=\"Ver todas las notas de Roger Federer\">Roger Federer</a>  tenía 15 años, el joven estadounidense       <a href=\"/noah-rubin-t51964\" class=\"tema topico noah-rubin\" title=\"Ver todas las notas de Noah Rubin\">Noah Rubin,</a>  su rival de hoy, estaba naciendo. Fue esa diferencia en la experiencia (y todo su talento, claro), lo que ayudaron al suizo a ganar por 7-5, 6-3 y 7-6 (7-3), en dos horas y cuatro minutos, en un encuentro válido por la segunda rueda del       <a href=\"/abierto-de-australia-t11307\" class=\"tema topico abierto-de-australia\" title=\"Ver todas las notas de Abierto de Australia\">Abierto de Australia.</a></p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Eugenie Bouchard dio que hablar en el Abierto de Australia por su look con transparencias - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La canadiense     <a href=\"/eugenie-bouchard-t51477\" class=\"tema topico eugenie-bouchard\" title=\"Ver todas las notas de Eugenie Bouchard\">Eugenie Bouchard</a> , 47° del mundo, debutó con un triunfo en el     <a href=\"/abierto-de-australia-t11307\" class=\"tema topico abierto-de-australia\" title=\"Ver todas las notas de Abierto de Australia\">Abierto de Australia</a>  ante la estadounidense Louisa Chirico por 6-0 y 6-4. Fue una victoria veloz, en sólo 56 minutos, en el primer día de acción en Melbourne. Bouchard, de 22 años, cautivó por su juego en el estreno y también por su look con transparencias, algo muy comentado en las redes sociales y a lo que hasta ella hizo mención en su cuenta de Instagram. \"Estoy tan emocionada de llevar mi nuevo look\", escribió quien en segunda rueda se medirá ante la china Shuai Peng.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Louis Van Gaal se retiró como entrenador por un drama familiar - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">BRUSELAS (EFE).-    <a href=\"/louis-van-gaal-t51890\" class=\"tema topico louis-van-gaal\" title=\"Ver todas las notas de Louis Van Gaal\">Louis van Gaal</a> , que dirigió al Ajax, Barcelona, Bayern de Múnich, Manchester United y a la selección holandesa, anunció que se retira por motivos familiares, después de los recientes fallecimientos de un yerno y una hermana.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Humberto Grondona: \"Los quiero ver caer a todos, por eso vuelvo\" - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El libro institucional que repasa la vida del club entre 1957 y 2007, los primeros de su existencia, dice en la tapa: \"      <a href=\"/club-arsenal-de-sarandi-t1111\" class=\"tema topico club-arsenal-de-sarandi\" title=\"Ver todas las notas de Club Arsenal de Sarandí\">Arsenal de Sarandí</a> . Bien de familias\". Muchos apellidos se repiten en el árbol genealógico de la institución de camiseta celeste con una banda roja, pero ninguno será tan impactante como el de Grondona.       <a href=\"/humberto-grondona-t50535\" class=\"tema topico humberto-grondona\" title=\"Ver todas las notas de Humberto Grondona\">Humberto Grondona</a>  volvió al club como entrenador, contratado por su hermano menor, Julio Ricardo. La semilla de lo que hoy creció de manera impensada la sembraron su padre,       <a href=\"/julio-grondona-t12908\" class=\"tema topico julio-grondona\" title=\"Ver todas las notas de Julio Grondona\">Julio Humberto</a> , el hombre que se mantuvo al frente de la AFA entre 1979 y 2014, y su tío, Héctor Emilio, el gran goleador. Se ve, entonces, por qué el desafío es una cuestión de familia para el hombre que toda su vida luchó contra los preconceptos.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Por fin se supo: para la FIFA el fútbol es sólo un medio - 11.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El de la Copa del Mundo no es un altar sacrosanto. Las siniestras sombras de Mussolini en Italia 1934 y de Videla en Argentina 1978 son dos miserables pruebas. En la gran fiesta del fútbol el deporte viene siendo arrinconado prácticamente desde el origen; sin embargo, la pelota se las ingenió, bien que en espacios cada vez más reducidos, para producir equipos y actuaciones inolvidables: Brasil 1970, Holanda 1974, Maradona 1986 o Zidane 1998, por ejemplo.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>El bolillero de Moscú, obsesiva obligación - 09.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Claudio Borghi, duro contra Jorge Sampaoli: dijo que \"no tiene códigos\" y lo acusó de negociar con los dirigentes cuando él era el DT de Chile - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/jorge-sampaoli-t50875\" class=\"tema topico jorge-sampaoli\" title=\"Ver todas las notas de Jorge Sampaoli\">Jorge Sampaoli</a>  está viviendo un gran momento en España.        <a href=\"/sevilla-club-de-futbol-t50533\" class=\"tema topico sevilla-club-de-futbol\" title=\"Ver todas las notas de Sevilla Club de Fútbol\">Sevilla</a> está segundo en la Liga y viene de ganarle a Real Madrid. Incluso el entrenador fue elogiado <a href=\"http://www.lanacion.com.ar/1976517-sergio-ramos-se-rindio-a-los-pies-de-jorge-sampaoli-lo-que-le-dijo-al-oido-antes-de-sevilla-real-madrid-y-la-explicacion-que-dio-luego\" class=\"link\" target=\"_blank\">por Sergio Ramos  </a>   luego de aquella victoria. Sin embargo habló en las últimas horas        <a href=\"/claudio-borghi-t21054\" class=\"tema topico claudio-borghi\" title=\"Ver todas las notas de Claudio Borghi\">Claudio Borghi,</a> quien fue técnico de Chile antes que Sampaoli, y cargó duro contra él.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Sudamericano Sub 20: el análisis de los rivales de la Argentina en la primera rueda - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">IBARRA, Ecuador.- Es tiempo de juveniles, de promesas que desean convertirse en futuras estrellas. El campeonato         <a href=\"/sudamericano-sub-20-t48988\" class=\"tema topico sudamericano-sub-20\" title=\"Ver todas las notas de Sudamericano Sub 20\">sudamericano Sub 20</a>  se pondrá en marcha hoy en Riobamba, la ciudad \"Cuna de la Nacionalidad\", que tendrá como juego destacado de la doble jornada inaugural la presentación de Ecuador frente a Brasil, siempre gran candidato a la corona y que marca el camino con 11 títulos en el historial.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>El show del 9: juega Higuaín, en la emergencia aparece Pratto, se asoma Icardi y espera Tevez - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/edgardo-bauza-t50373\" class=\"tema topico edgardo-bauza\" title=\"Ver todas las notas de Edgardo Bauza\">Edgardo Bauza</a>  sugiere nombres, augura convocatorias y siembra entusiasmos que vaya a saber si podrá sostener. Incluso, si es conveniente. Bauza asegura que el N°9 de la selección es Gonzalo Higuaín, pero cuando se jugó el puesto contra Colombia eligió a Lucas Pratto como titular. Votó a Sergio Agüero entre los tres mejores del mundo en 2016 para los premios The Best, pero en los últimos dos partidos de la selección el Kun fue al banco. Adelantó que Lucas Alario iba a estar siempre en sus convocatorias porque será el N°9 del futuro, pero después de los dos primeros llamados dejó de citarlo. Coquetea todo el tiempo con Mauro Icardi, y a la vez define a Carlos Tevez como una debilidad a la que seguirá observando aunque se vaya a China. Y mientras asegura que Paulo Dybala \"es capaz de hacer desastres\", mantiene en su carpeta de 60 nombres a un centroatacante de acá, Marco Ruben, y a otro de allá, Jonathan Calleri.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Mundial de handball 2017: los Gladiadores quedaron eliminados tras perder ante Egipto - 18.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Ginóbili por dos: su buena actuación de anoche en San Antonio Spurs-Minnesota Timberwolves y la confesión de Patricio Garino sobre lo que no se sabe de Manu - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/manu-ginobili-t32953\" class=\"tema topico manu-ginobili\" title=\"Ver todas las notas de Manu Ginóbili\">Manu Ginóbili</a>  cumplió un buen partido en la victoria de         <a href=\"/san-antonio-spurs-t49401\" class=\"tema topico san-antonio-spurs\" title=\"Ver todas las notas de San Antonio Spurs\">San Antonio Spurs</a>  (32-9) ante         <a href=\"/minnesota-timberwolves-t52898\" class=\"tema topico minnesota-timberwolves\" title=\"Ver todas las notas de Minnesota Timberwolves\">Minnesota Timberwolves</a>  (14-28) por 122 a 114, en uno de los partidos jugados anoche por la serie regular de la         <a href=\"/nba-t1915\" class=\"tema topico nba\" title=\"Ver todas las notas de NBA\">NBA.</a>  Pero, sin dudas, el mayor éxito del bahiense fueron las palabras que le dedicó Patricio Garino, jugador de Austin Spurs, el equipo de los Spurs en la D-League: elogios y más elogios.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Real Madrid-Celta, Copa del Rey 2017: horario, TV y formaciones - 18.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>La historia detrás de la decisión de Eduardo Berizzo de separar al chileno Fabián Orellana en Celta por una \"falta de respeto inaceptable\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La decisión de         <a href=\"/eduardo-berizzo-t50959\" class=\"tema topico eduardo-berizzo\" title=\"Ver todas las notas de Eduardo Berizzo\">Eduardo Berizzo</a><a href=\"http://www.lanacion.com.ar/1976565-eduardo-berizzo-borro-de-celta-al-chileno-orellana-tuvo-una-falta-de-respeto-inaceptable\" class=\"link\" target=\"_blank\">de separar del plantel</a>  de         <a href=\"/celta-de-vigo-t50599\" class=\"tema topico celta-de-vigo\" title=\"Ver todas las notas de Celta de Vigo\">Celta</a> al chileno Fabián Orellana es una de las noticias que sacudió al fútbol en España. Ayer el jugador mostró toda su bronca por la decisión del DT, pero un diario de Vigo publicó hoy la razón que lo motivó a excluirlo del equipo.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Sebastián Beccacece: \"Hay muy poca tolerancia al error y mucho miedo a perder\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">No es común que alguien con 35 años ya sume 16 de experiencia como entrenador. Pero     <a href=\"/sebastian-beccacece-t55353\" class=\"tema topico sebastian-beccacece\" title=\"Ver todas las notas de Sebastián Beccacece\">Sebastián Beccacece</a>  no se quedó en la frustración cuando proyectó que, como lateral, no iba a tener la posibilidad de triunfar en el fútbol. Por eso, muy rápidamente, trasladó las inquietudes al pizarrón, al aprendizaje: \"Cuando dejé de jugar, a los 16 años, me puse como meta investigar lo que era la conducción. Porque el argentino siempre quiere seguir ligado al fútbol desde algún sector: el periodismo, la representación de jugadores o el rol dirigencial. El fútbol es muy cultural en la Argentina. Y yo me crié en un barrio donde siempre se hablaba de fútbol. Y empecé a buscar, sobre todo a partir del método de Marcelo Bielsa. En Bielsa encontré una ventana para empezar a investigar. Eso va generando inquietudes, aprendizaje. Me recibí de profesor de educación física, trabajé en fútbol formativo, conocí a Jorge Sampaoli y me fui muy joven con él a Perú. Pero ya a los 16 ya tenía inquietudes. Me gustaba analizar las formaciones, las tácticas. Iba mucho a la cancha de Newell's y veía hasta la reserva. Mi viejo nos llevó a la cancha desde muy chicos a los tres hermanos y la identificación fue cultural\", explica el entrenador de     <a href=\"/defensa-y-justicia-t49206\" class=\"tema topico defensa-y-justicia\" title=\"Ver todas las notas de Defensa y Justicia\">Defensa y Justicia</a> , que entró rápidamente en el grupo de jugadores que tiene como objetivo mantenerse en la primera A en 2017.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Abierto de Australia. Diego Schwartzman perdió ante Steve Darcis y Carlos Berlocq quedó como el único argentino en carrera - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">MELBOURNE (DPA).-         <a href=\"/diego-schwartzman-t49749\" class=\"tema topico diego-schwartzman\" title=\"Ver todas las notas de Diego Schwartzman\">Diego Schwartzman</a>  perdió ante el belga        <a href=\"/steve-darcis-t54322\" class=\"tema topico steve-darcis\" title=\"Ver todas las notas de Steve Darcis\">Steve Darcis</a>  por 6-3, 6-3, 2-6 y 6-4 y se despidió del         <a href=\"/abierto-de-australia-t11307\" class=\"tema topico abierto-de-australia\" title=\"Ver todas las notas de Abierto de Australia\">Abierto de Australia</a>  en segunda rueda. Así,         <a href=\"/carlos-berlocq-t49474\" class=\"tema topico carlos-berlocq\" title=\"Ver todas las notas de Carlos Berlocq\">Carlos Berlocq,</a>  que jugará mañana, quedó como único superviviente argentino en el primer Grand Slam del año.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Sin el Estado en la TV, el Gobierno empuja a la AFA a crear la Superliga - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El Gobierno se retira del fútbol. No habrá más dinero del presupuesto nacional para la pelota. Lo recordó el presidente    <a href=\"/mauricio-macri-t447\" class=\"tema topico mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a> , justo en tiempos turbulentos para las economías de los clubes: \"A pedido de ellos y confirmado por aclamación por la ciudadanía argentina, el Estado no va a participar más en el programa    <a href=\"/futbol-para-todos-t47547\" class=\"tema topico futbol-para-todos\" title=\"Ver todas las notas de Fútbol para Todos\">Fútbol Para Todos</a>  con la Asociación del Fútbol Argentino. Hace seis meses que lo tienen claro así que espero que hayan previsto cómo van a seguir a partir de febrero porque nosotros no vamos a participar más\".</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Renunció Jorge Raffo, el coordinador de las divisiones inferiores de Boca - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Mientras que el plantel de     <a href=\"/boca-juniors-t321\" class=\"tema topico boca-juniors\" title=\"Ver todas las notas de Boca Juniors\">Boca</a>  se encuentra entrenando a puertas cerradas en el predio de la AFA en Ezeiza, en Casa Amarilla amanecieron con una noticia, que aseguran, estaban esperando. El coordinador de las divisiones inferiores del club, Jorge Coqui Raffo, presentó su renuncia y en su lugar asumiría de manera interina Diego Soñora.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Esperó 16 horas para ser rescatada en Arroyo Seco: \"Pedíamos socorro pero los bomberos no podían entrar\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Itatí Peralta, de 51 años, esperó junto a su hija más de 16 horas para ser rescatada en Arroyo Seco,              <a href=\"/santa-fe-t998\" class=\"tema topico santa-fe\" title=\"Ver todas las notas de Santa Fe\">Santa Fe</a>, una zona que quedó bajo el agua luego de las intensas lluvias del pasado fin de semana. \"Estábamos desesperados. Pedíamos socorro, que entraran los bomberos, pero no podían entrar\", contó Peralta hoy a Radio Nacional.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Cinco películas para que nuestros hijos vean en sus vacaciones - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Durante el receso escolar es recomendable que los chicos, además de jugar y aprovechar el tiempo para descansar, puedan sostener      <a href=\"/educacion-t47470\" class=\"tema topico educacion\" title=\"Ver todas las notas de Educación\">una rutina de lectura cotidiana.</a>  Eso es lo que encargan los expertos. Pero también existen un sinfín de películas y documentales, que suelen ser muy entretenidas y que, a la vez, aportan en su contenido un mensaje educativo y una enseñanza.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>A casi seis años de su desaparición, hallan mensajes que podrían ser de María Cash - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">A casi seis años de <a href=\"http://www.lanacion.com.ar/1808480-cuatro-anos-sin-maria-cash-seguimos-luchando-contra-los-molinos-de-viento-dijo-su-madre\" class=\"link\" target=\"_blank\">la desaparición de María Cash</a>, la justicia investiga dos mensajes de auxilio que podrían ser de la joven. Se trata de mensajes que fueron escritos a mano en los baños de dos estaciones de servicio, una en Chubut y otra en Santa Cruz.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>Quedó huérfano dos veces, fue uno de los Jóvenes Sobresalientes 2016, y ahora busca a su madre biológica - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">A pesar de haber quedado huérfano por segunda vez a los 13 años cuando perdió a su madre adoptiva, Alejandro Patel se reveló como un estudiante y docente brillante al punto de ser elegido uno de los Diez Jóvenes Sobresalientes del 2016 en Argentina, pero este año afronta un desafío del todo diferente: encontrar a su madre biológica.</p>"], "dia": "2017-01-18"},
{"categoria": "sociedad", "titulo": ["<title>La dueña del restaurante MÖOI explicó qué quiso decir con la polémica oferta laboral que se viralizó en las redes - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"https://www.instagram.com/jessicalekerman/\" class=\"link\" target=\"_blank\">Jessica Lekerman</a>, la conocida emprendedora y cocinera, habló con LA NACION luego de la repercusión que tuvo un posteo de la cuenta de Instagram de su <a href=\"https://www.instagram.com/mooirestaurant/\" class=\"link\" target=\"_blank\">restaurante MÖOI   </a>. En el polémico mensaje se invitaba a enviar el currículum con motivo de la apertura de una nueva sucursal, pero aclaraba que no se podía preguntar ni por el horario ni por la remuneración ni por más datos de la propuesta.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>En 30 segundos y con fusiles se llevaron $ 750.000 de un banco - 14.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">De no ser porque a uno de los delincuentes se le cayó una pistola y el conductor del automóvil tuvo que volver para atrás para que el asaltante pudiera tomarla bajo la rueda trasera derecha, los ladrones hubieran tardado todavía menos que los 30 segundos que transcurrieron entre que llegaron, rompieron el blindex de un banco con una maza de cinco kilos, irrumpieron en el recinto del cajero automático, arrebataron cuatro cartuchos con $ 750.000 y huyeron.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Cambian al comisario en Benito Juárez - 14.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El jefe y subjefe de la comisaría de Benito Juárez fueron desplazados de sus funciones en esa dependencia tras el ataque contra dos adolescentes de 15 y 16 años, el primero de los cuales murió, y los posteriores destrozos cometidos por vecinos que atacaron la comisaría e incendiaron la casa de un supuesto sospechoso. Ambos jefes policiales pasarán a cumplir funciones en la policía de Tandil y fueron reemplazados por un comisario y un subcomisario de esa ciudad.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>La banda narco de la villa 1-11-14 recaudaba $ 60 millones anuales - 14.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El negocio siempre dio importantes réditos económicos. Al principio, la ganancia en pesos argentinos era cambiada por dólares estadounidenses. Pero después hubo una decisión de reducir el volumen de dinero para que sea más fácil su almacenamiento: canjear los  billetes nacionales por euros. Cada semana la poderosa organización narcocriminal que domina la villa 1-11-14, en el Bajo Flores, presuntamente liderada por el ciudadano peruano Marco Estrada Gonzáles, conocido por los apodos de \"Marcos\" y \"Padrino\", tenía a su disposición 1.225.000 pesos  que eran utilizados para comprar la moneda europea.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Operativo Sol: cómo funcionan y dónde están las torres de monitoreo urbano - 14.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En el marco del <a href=\"http://www.lanacion.com.ar/1971652-el-operativo-sol-llego-a-la-costa-y-este-ano-tambien-se-hara-en-la-ribera-del-conurbano\" class=\"link\" target=\"_blank\">Operativo Sol</a>, este año se puso en funcionamiento un nuevo sistema de videovigilancia a través de torres de monitoreo que permiten registrar el paso de las personas en puntos estratégicos de las localidades de Pinamar, Cariló, Villa Gesell y Mar de las Pampas.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Síntesis - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Balearon a seis personas dentro de una casa  </b></p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Llevaban marihuana en un bote - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un cargamento de 120 kilogramos de marihuana fue secuestrado ayer por personal de la Prefectura Naval Argentina, en la provincia de Misiones, informaron fuentes policiales. El procedimiento fue realizado en la localidad misionera de Santa Ana, en la zona sur de la costa oeste de esa provincia, mientras los efectivos se encontraban realizando tareas de patrullaje sobre el río Paraná.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Para un fiscal, una picana es un arma de utilería - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Para un fiscal de San Isidro y tres abogados defensores, una picana es un arma de utilería. Así lo consideró un representante del Ministerio Público de dicho distrito judicial al fundar la solicitud del juicio abreviado para tres acusados de asaltar a dos amigos con una picana eléctrica portátil.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Tras la liberación del menor de 15 años, seguirá preso el otro motochorro - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Pese al descenso de la cantidad de homicidios indicada en las estadísticas durante 2016 en la ciudad de Buenos Aires, el barrio de Flores se vio impactado por cinco homicidios en un lapso de pocas semanas. Uno de los hechos más resonantes fue el asesinato de Brian Aguinaco, el 24 de diciembre pasado. En las últimas horas, la Justicia procesó con prisión preventiva a Luis Gómez, alias \"Yun\", de 26 años, como presunto autor del crimen del chico de 14 años. El mismo día que un juez de Menores liberó al joven de 15 años, que había sido acusado por el homicidio, los padres de Brian (foto)  y vecinos marcharon en Flores, para reclamar el esclarecimiento de un caso que abrió el debate sobre la edad de imputabilidad.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Segundo asesinato de un joven motociclista en menos de 24 horas - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un joven de 23 años fue asesinado de un balazo en el pecho por un delincuente que le robó la moto en la que circulaba, en la localidad bonaerense de González Catán. Se trata del segundo crimen cometido en 24 horas en el conurbano por delincuentes que robaron la moto a sus víctimas, ya que el jueves último Emigdio Arce, de 31 años, murió baleado delante de su hijo de tres años en el partido de San Martín.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Investigan la muerte de dos pastores - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Dos pastores evangelistas que se encontraban en la provincia de Jujuy fueron hallados muertos luego de que el miércoles pasado se radicara una denuncia por sus desapariciones. Las víctimas fueron identificadas como Orlando Patuto, de 48 años, oriundo de Buenos Aires, y Manases Espíndola, de 21 años, de Formosa, quienes fueron encontrados anteayer sin vida y con signos de violencia en la localidad jujeña de Fraile Pintado, ubicada a unos 100 kilómetros de la capital provincial.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Prisión preventiva para uno de los acusados del crimen de Brian Aguinaco - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El joven detenido como uno de los dos motochorros que a fines de diciembre <a href=\"http://www.lanacion.com.ar/1970461-murio-brian-el-chico-de-14-anos-que-fue-baleado-en-la-cabeza-por-motochorros-en-flores\" class=\"link\" target=\"_blank\">asesinaron de un balazo al adolescente Brian Aguinaco</a>  en Flores fue procesado con prisión preventiva luego de haber sido reconocido por tres testigos presenciales del crimen.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Bajaron el 42% los crímenes en la ciudad - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Por los principales despachos oficiales circula una información que es observada con cierto alivio en momentos en que la inseguridad es colocada nuevamente en el foco social. En la ciudad de Buenos Aires, los homicidios disminuyeron un 42 por ciento con relación a 2015.</p>"], "dia": "2017-01-18"},
{"categoria": "espectaculos", "titulo": ["<title>Top five: grandes series que aún no pueden verse en la Argentina - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Hay algo del célebre <i>mac guffin hitchcockiano</i> en<i> Search Party</i>, la brillante serie protagonizada por Alia Shawkat. El disparador de la trama es la desaparición de una joven  y la obsesión de Dory (Shawkat) por encontrarla. Ambas eran compañeras de colegio, pero no las unía nada más que los metros cuadrados compartidos en esa institución. En realidad, pareciera que el interés de la protagonista por descubrir el paradero de su ex compañera enmascara el querer darle un poco de intencionalidad a una rutina aplastante y totalmente falta de incentivos. La interminable sucesión de fiestas en las que se hablan trivialidades hasta el hartazgo parece ser la firma de una generación acostumbrada al tedio y a hacer un mundo de conflictos totalmente intrascendentes.</p>"], "dia": "2017-01-18"},
{"categoria": "buenos-aires", "titulo": ["<title>Evaluarán obras en el Jardín Botánico - 14.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La Comisión Nacional de Monumentos, de Lugares y de Bienes Históricos evaluará la semana próxima el proyecto para modificar el acceso principal del Jardín Botánico, cuya obra se encuentra paralizada desde que el organismo alertó sobre posibles ilegalidades.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Maradona, con la camiseta de la FIFA, para jugarle al ataque a la AFA - 12.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/diego-maradona-t16\" class=\"tema persona diego-maradona\" title=\"Ver todas las notas de Diego Maradona\">Maradona</a> es lo suficientemente ecléctico para vislumbrar dónde hay una oportunidad que no se debe desaprovechar. Muerto Grondona y eyectado Blatter,  dos de sus más antiguos y acérrimos enemigos, hay una FIFA que intenta regenerarse, y a la que el fútbol argentino no puede ni asomarse ni tener la presencia de antaño de tan taponada que está la AFA con sus entuertos políticos y económicos. ¿Qué mejor ocasión para Diego? Un escenario inédito en los últimos 25 años, un vacío que Maradona viene a ocupar al ponerse como referente de nuestro fútbol, para pontificar desde el nuevo paraguas de la FIFA que comparte con Infantino: \"Voy a limpiar la AFA. Si tengo que pisar cabezas lo haré. No voy a perdonar a nadie\".</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Mataron a un hombre delante de su hijo - 14.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un hombre de 31 años fue asesinado de un balazo delante de su hijo de tres años cuando se resistió a que dos delincuentes le roben la moto en la que se trasladaba en el partido bonaerense de San Martín. El episodio se registró anteanoche, alrededor de las 20, en avenida Libertador entre Las Petunias y Los Pinares, a unas cuadras del Camino del Buen Ayre.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>\"Mi hijo no tiene nada que ver\", asegura la madre del adolescente acusado de asesinar a Brian Aguinaco - 15.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La madre del adolescente acusado por el   <a href=\"/inseguridad-t28302\" class=\"tema inseguridad\" title=\"Ver todas las notas de Inseguridad\">asesinato de Brian Aguinaco</a> en Flores aseguró que su hijo no tiene nada que ver con la muerte del chico de 14 años. \"Yo sé cómo es mi hijo, pero quiero que lo sepa el resto. Si todo un país acusó a mi hijo de asesino, qué van a decir cuando salgan a la luz las pruebas de que él no fue\", sostuvo Adriana González, de 40 años.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Córdoba: estaba condenado por femicidio y asesinó a su pareja en la cárcel - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">CORDOBA.- A una semana de que un preso <a href=\"http://www.lanacion.com.ar/1973468-un-femicida-preso-mato-a-su-mujer-en-la-carcel-delante-de-su-bebe\" class=\"link\" target=\"_blank\">salteño asesinara a su esposa en el horario de visitas</a>, un caso igual se produjo en la cárcel de Villa María de esta provincia. También en esta oportunidad el detenido estaba condenado a perpetua por femicidio y por el crimen de su beba de tres meses.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Crece la incautación de drogas en las zonas más calientes de la frontera - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Uno de los focos de la lucha antidrogas colocado en las interceptaciones de cargamentos en la frontera norte fue evaluado por el Gobierno como un paso positivo dado en el primer año de gestión. Las cifras de decomisos en esa región caliente del narcotráfico parecen avalar ese pensamiento oficial. En Misiones, por ejemplo, el registro de incautación de marihuana creció 726% con relación a 2015. Algo similar ocurrió en el eje del movimiento de cocaína por las rutas de Salta y de Jujuy, donde se aumentó la captura de esa droga en casi el 300% en la comparación de los últimos dos años.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Zárate: se hicieron pasar por personal del bingo y en tres minutos robaron más de $ 3.000.000 - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Las puertas al público habían cerrado una hora atrás. Eran las 7 cuando el hombre, vestido con ropas similares a las que utiliza el personal de maestranza, golpeó la puerta. Su simulación como empleado de limpieza le salió a la perfección y pudo entrar sin problemas en el Bingo Zárate. El plan comenzaba sin contratiempos. Tres minutos después, el falso trabajador y dos cómplices, salían de la casa de juegos de azar con un carrito cargado con más de 3.000.000 de pesos, correspondiente a la recaudación de las últimas horas.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Designaron nuevos jefes para todas las circunscripciones y comisarías de la Ciudad de Buenos Aires - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El gobierno porteño y la jefatura de la Policía de la Ciudad designaron nuevas autoridades policiales en las ocho circunscripciones y en 51 de las 54 comisarías de la Ciudad de Buenos Aires, con el fin de iniciar el 2017 con el recambio de personal en todas las dependencias, según informaron hoy en un comunicado.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>En medio de la polémica sobre la edad de imputabilidad, arrestan a dos chicos de 14 años - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Chicos en condiciones de ser declarados inimputables volvieron a quedar involucrados en un homicidio. La víctima fue esta vez un jubilado de 87 años, que pocos días antes había denunciado a uno de esos jóvenes de 14 años como responsable de un robo en su vivienda en la localidad bonaerense de Villa Ballester. El hombre, identificado como Francisco Vázquez, murió apaleado en su casa. Ese adolescente, vecino del jubilado asesinado, fue arrestado anteayer y en su poder se encontraron elementos que lo comprometerían en la causa, según revelaron fuentes judiciales. Junto con ese menor fueron arrestados otro chico de 14 y uno de 16, además de dos mayores de 41 y 44. Los investigadores sospechan que el asesinato fue cometido como venganza por la denuncia presentada por Vázquez.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Imputaron al ex ministro de Salud de Mendoza por violencia de género, pero no será detenido - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">MENDOZA.- La Justicia decidió imputar por \"lesiones leves\" al ex ministro de Salud, Rubén Giacchi (62), tras ser denunciado por su pareja, Laura García (48). Ella <a href=\"http://www.lanacion.com.ar/1976080-renuncio-el-ministro-de-salud-de-mendoza-ruben-giacchi-tras-una-denuncia-por-violencia-de-genero\" class=\"link\" target=\"_blank\">lo acusó de golpearla durante el festejo de su cumpleaños</a>, la madrugada del domingo.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Entrega de motocicletas - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El ministro de Seguridad bonaerense,  <a href=\"/cristian-ritondo-t50702\" class=\"tema persona cristian-ritondo\" title=\"Ver todas las notas de Cristian Ritondo\">Cristian Ritondo</a> , entregó ayer, junto al intendente de Moreno, Walter Festa, y al secretario de Seguridad de la Municipalidad de La Plata, Darío Ganduglia, las primeras 50 motocicletas de las 800 adquiridas para fortalecer el patrullaje y la prevención del delito. Las autoridades bonaerenses esperan que esas unidades puedan ser utilizadas contra los motochorros.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Daniel Angelici sueña con Chiquito Romero: \"Nos contactamos en su momento, no sé si habrá cambiado de opinión\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/boca-juniors-t321\" class=\"tema topico boca-juniors\" title=\"Ver todas las notas de Boca Juniors\">Boca</a>  sigue buscando arquero luego de que se cayera la posibilidad de contratar a Mariano Andújar. El presidente,      <a href=\"/daniel-angelici-t49739\" class=\"tema topico daniel-angelici\" title=\"Ver todas las notas de Daniel Angelici\">Daniel Angelici</a> , contó que la propuesta por el N°1 de Estudiantes fue insuficiente y dijo que la prioridad para el cuerpo técnico xeneize siempre fue      <a href=\"/sergio-romero-t50047\" class=\"tema topico sergio-romero\" title=\"Ver todas las notas de Sergio Romero\">Sergio Chiquito Romero</a> , el guardavalla de la selección y por quien volvió a reflotarse el interés en las últimas horas.</p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Diego Maradona sigue reviviendo la gloria en Nápoles: visitó el vestuario del San Paolo 26 años después - 18.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>En menos de 30 días se registraron tres femicidios dentro del sistema carcelario - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">CÓRDOBA. Como hace pocos días sucedió en cárceles de Salta y Tucumán, un condenado a prisión perpetua por femicidio en la cárcel de Villa María mató a su pareja durante una visita íntima y, después, se suicidó. María Luján Aguilera, de 34 años, era mamá de cinco chicos.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Martín Ocampo: \"Queremos que haya más policías en la calle y que las denuncias las reciban los fiscales\" - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El ministro de Justicia y Seguridad porteño         <a href=\"/martin-ocampo-t55513\" class=\"tema topico martin-ocampo\" title=\"Ver todas las notas de Martín Ocampo\">Martín Ocampo</a>  estuvo en <a href=\"http://lnmas.lanacion.com.ar/program/ln--pm\" class=\"link\" target=\"_blank\">PM</a>  y habló de la designación de nuevos jefes para todas las circunscripciones y comisarías de la Ciudad y de la estrategia que maneja su cartera para colocar más policías en la calle.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Síntesis - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Robaron tres millones de pesos de un bingo</b></p>"], "dia": "2017-01-18"},
{"categoria": "deportes", "titulo": ["<title>Las mujeres no son un tubo de ensayo en el boxeo - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Unas de las afirmaciones más importantes que arrojó la última Convención del Consejo Mundial de Boxeo, efectuada en Hollywood, Florida, relacionadas con la medicina deportiva, estuvo dada en la ratificación del tiempo de duración de los rounds del boxeo femenino, tanto amateur como profesional.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Asesinaron a un policía para robarle el celular y la mochila - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Pedro Manuel González se desempeñaba como oficial ayudante de la Policía Federal, pero anteayer estaba de franco de servicio. Cuando le restaban pocos metros para llegar a su casa, en La Matanza, lo sorprendió la inseguridad, como a cualquier vecino. Dos delincuentes le quisieron robar, él se identificó como policía y hubo un tiroteo. El joven efectivo de 28 años recibió un balazo y murió minutos después.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Piden el arresto del heredero de Samsung por un escándalo de sobornos - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La Fiscalía surcoreana ha solicitado una orden de detención del heredero del imperio Samsung, \"Jay\" Lee Jae-yong, de 48 años, como <a href=\"http://www.lanacion.com.ar/1975057-un-megaescandalo-en-corea-involucra-al-heredero-de-samsung\" class=\"link\" target=\"_blank\">sospechoso de soborno en el caso de corrupción política que ha causado la inhabilitación de la presidenta Park Geun-hye</a>. Lee había sido convocado a declarar la semana pasada y fue interrogado por una comisión independiente durante 22 horas entre el jueves y el viernes.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>El país que vive del turismo pero quiere recibir menos visitantes - 13.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Como estrategia económica puede parecer contraproducente, <b>pero el gobierno de Palaos quiere que cada vez menos turistas visiten sus idílicas playas.</b></p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Los limones que ayudan a entender las señales del cáncer de mama - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Creemos  que  sabemos  cuáles  son  los  indicios  del          <a href=\"/salud-t54645\" class=\"tema salud\" title=\"Ver todas las notas de Salud\">cáncer de mama</a> ,  hasta  que  exploramos  nuestros  pechos.  Entonces  ya  no  estamos  tan  seguras.  ¿Qué  será  ese  bultito  que  noto?  ¿Debería  preocuparme  por  ese  hoyuelo  en  la  piel?  ¿Qué  es  exactamente  lo  que  estoy  buscando?</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>El curso de fotografía de Harvard está disponible gratis en la Web - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La Universidad de Harvard publicó su curso completo sobre fotografía en Alison -un repositorio de aprendizaje online-, que comprende 12 módulos y la posibilidad de obtener un certificado al aprobar un examen. Está disponible sin costo.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>El circo más antiguo del mundo cierra tras 146 años de actividad - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El circo Ringling, también conocido como Barnum, cerrará sus puertas definitivamente el próximo mes de mayo, <a href=\"https://www.ringling.com/ringling-bros-final-performances/\" class=\"link\" target=\"_blank\">según lo anunció el sábado en un comunicado</a>  Kenneth Feld, director general de la compañía estadounidense Feld Entertainment, el conglomerado que dirige este espectáculo circense desde los años sesenta del pasado siglo. \"Tras muchas deliberaciones, mi familia y yo hemos tomado la difícil decisión de que Ringling Bros. y Barnum &amp; Bailey celebren sus últimas actuaciones en mayo de este año\", tras casi siglo y medio de actividad, señala Feld.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Lotería de ideas: los caminos oblicuos de la creatividad - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"></p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Para qué sirve el nudo más apretado que jamás se haya creado - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Con un método infinitamente más complejo que el que usamos para atarnos los cordones de los zapatos, <a href=\"http://www.manchester.ac.uk/discover/news/manchester-scientists-tie-the-tightest-knot-ever-achieved\" class=\"link\" target=\"_blank\">científicos de la Universidad de Manchester</a>, Reino Unido, lograron atar el nudo más apretado de la historia.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Todo palta: un menú en 3 pasos - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Aunque la palta es una fruta, el uso que más le damos en la cocina es como verdura para platos salados. Le pasa lo mismo que al tomate. Es originaria de México, y existen distintas variedades. Las más populares en Argentina son la Hass, de piel negra y dura y la Torres, de piel verde.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>China festeja como una hazaña ser capaz de fabricar las bolitas de las biromes - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Son pequeñas y parecen poca cosa, pero la fabricación de las puntas de las biromes requiere una compleja tecnología que hasta ahora sólo dominaban potencias de la ingeniería como Alemania o Japón, por lo que China, tras años detrás del secreto, celebra como una hazaña haber descubierto cómo elaborarlas.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Liberan a un ciervo de los pantanos en el delta del Paraná - 16.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Hace ocho meses Alem había quedado solo. Sin su madre y a merced de la inundación, este ejemplar de ciervo de los pantanos casi pierde la vida. Pero la aparición de un poblador que lo rescató y lo dejó en manos de expertos que supieron criarlo, hoy vuelve a correr entre los pastizales del Delta del Paraná, el hábitat natural de esta especie autóctona.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Cómo ayudar a los inundados - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Jujuy, Santa Fe, Buenos Aires, Río Negro y Entre Ríos son las provincias más afectadas por las intensas lluvias que las vienen golpeando en las últimas tres semanas. Para asistir a las personas inundadas, varias organizaciones sociales se están movilizando para canalizar la ayuda.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Ferias y mercados: los imperdibles de las salidas porteñas vistos desde adentro - 16.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Los multimillonarios de la tecnología que quieren \"protegernos\" de la inteligencia artificial - 17.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Así será la primera casa en Marte: hecha de hielo y transportable - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La NASA tiene ya varios años trabajando en la conquista de Marte. Y como va en serio, ya tiene el diseño del arquetipo de la primera vivienda en el planeta rojo. Tendrá forma de iglú y estará hecha de placas de hielo, que aprovechará el descubrimiento de flujo de agua en el superficie marciana.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>La estafa del falso sorteo de iPhone que te llena Twitter de spam - 18.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>¿Por qué China prohibió los juegos de realidad aumentada como el Pokémon Go? - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Pokémon  Go  se  convirtió  en  un  fenómeno  cultural  en  todo  el  mundo,  pero <a href=\"http://www.lanacion.com.ar/1974956-china-le-dice-no-al-pokemon-go\" class=\"link\" target=\"_blank\">China ha vetado su entrada en el país</a>. La  realidad  aumentada  es  una  de  las  grandes  apuestas  del  sector  tecnológico  para  2017,  pero  en  China  no  llegará  muy  lejos.  Al  menos,  en  lo  que  respecta  a  la  industria  del  entretenimiento.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Las primeras fotos de la onda más grande del Sistema Solar en la atmósfera de Venus - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La  sonda  japonesa  que  está  dando  vueltas  alrededor  de  Venus  envió  fotografías  de  una  de  las  ondas  más  grandes  que  nunca  antes  se  haya  en  el  Sistema  Solar.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Proponen que las ambulancias puedan interrumpir la música de tu auto para que escuches la sirena - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un proyecto de un grupo de estudiantes del KTH Royal Institute of Technology, en Suecia, propone un sistema de alerta para ambulancias que sea capaz de lograr que su aviso  de movimiento (y el pedido que los conductores le dejen la vía libre) llegue donde muchas veces no puede: el interior de los vehículos, sea por la insonorización de los vehículos o por el volumen con el que el conductor escucha música o la radio.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>17 alimentos que hidratan para comer cuando hace calor - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La principal recomendación <a href=\"http://www.lanacion.com.ar/1972290-alerta-naranja-ola-de-calor\" class=\"link\" target=\"_blank\">ante las temperaturas altas</a>  es tomar mucha agua <a href=\"http://www.lanacion.com.ar/1888957-nutricion-que-le-pasa-al-cuerpo-cuando-dejas-de-beber-agua\" class=\"link\" target=\"_blank\">para no sufrir un golpe de calor</a>. Sin embargo, para muchos los 2 o 3 litros diarios resultan una misión imposible. La buena noticia es que podemos hidratarnos con lo que comemos.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>¿Cómo entrenar en días de mucho calor? - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Corren, juegan al fútbol, vuelven al tenis o, con un poco más de tiempo, se anotan en un gimnasio con el aire más parecido a un horno a leña que a un espacio para hacer ejercicio. En el verano, en sintonía con las metas renovadas para adelgazar o mostrarse \"en forma\",  no son pocos los que retoman (o se inician) en las actividades deportivas. Claro que, si bien los médicos siempre insisten en la importancia de \"moverse\", en estas semanas de calor, a veces extremo, también se encargan de advertir sobre los cuidados que se deben tener para entrenar y evitar golpes de calor, deshidratación y otras complicaciones. ¿Qué hacer?</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>¿Cuánto tiempo después de vencido se puede comer un alimento? - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Una de las dudas más frecuentes que surge ni bien tomamos <a href=\"http://www.lanacion.com.ar/1971372-cual-es-la-ubicacion-correcta-de-los-alimentos-dentro-de-la-heladera\" class=\"link\" target=\"_blank\">un producto de la heladera</a>  y notamos que ya pasó su fecha de vencimiento: ¿cuánto tiempo después de vencido puedo consumir un alimento?</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Airbus ya tiene en producción prototipos de autos voladores autónomos - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Los primeros prototipos de vehículos voladores      <a href=\"/vehiculos-autonomos-t51424\" class=\"tema topico vehiculos-autonomos\" title=\"Ver todas las notas de Vehículos autónomos\">autónomos</a>  ya se encuentran en etapa de producción y podrían estar listos para fines de 2017, aseguró hace unos días el CEO de la compañía Airbus, Tom Enders, en la conferencia de tecnología DLD, que se realiza en Munich.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Un recorrido por las calles de Tokio en pleno invierno - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><aside id=\"videoContainerVideo-93000\" class=\"primer-parrafo video\" data-video_id=\"93000\" data-multimediofile_id=\"107536\" data-jwkey=\"JG6FQFyw\" data-multimediojwkey=\"\" data-destacado=\"0\" data-showads=\"1\" data-property=\"0\" data-videotag_home=\"\" data-arraytags=\"58215-58684\" data-contenedor=\"nota\"></aside></p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Japón simplifica los botones de sus inodoros para facilitar la tarea a los turistas - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Japón es célebre, entre otras cosas, porque en el país se usan <a href=\"http://www.lanacion.com.ar/1973228-como-es-y-que-hace-el-ultramoderno-inodoro-que-cuesta-mas-de-us-12500\" class=\"link\" target=\"_blank\">inodoros mucho más avanzados que los tradicionales, con múltiples funciones,</a>  desde calentar la tabla en la que uno se sienta a poner música (o el sonido de agua que corre) para facilitar el paso por el baño, además de ofrecer varias alternativas para la limpieza de la taza y del usuario.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Una nueva tecnología en baterías podría evitar que se incendien los celulares - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">No es ningún secreto que <a href=\"http://www.lanacion.com.ar/1950378-autopsia-de-una-crisis-el-galaxy-note-7\" class=\"link\" target=\"_blank\">el Galaxy Note 7 de Samsung se convirtió en la pesadilla</a>  de la compañía surcoreana durante los últimos meses. A tan solo dos semanas de su lanzamiento (en agosto), ya se habían documentado más de 30 casos de teléfonos que explotaban. Con el tiempo la situación empeoró, hasta que la empresa no tuvo más remedio que llamar a revisión a los dispositivos y cancelar las ventas.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Londres ya tiene un tour de la ciudad para perros (y sus humanos) - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">De casa a la plaza y de la plaza a casa. En muchos casos lo único que el mejor amigo del hombre llega a      <a href=\"/viajes-t46947\" class=\"tema topico viajes\" title=\"Ver todas las notas de Viajes\">conocer de su ciudad</a>  es la manzana en la que vive. Salvo <b>los perros londinenses, que ahora tienen la posibilidad de recorrer la capital en un tour pensado exclusivamente para ellos. </b></p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>¿Quién es y cómo piensa el director de Google en la Argentina? - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><aside id=\"videoContainerVideo-92956\" class=\"primer-parrafo video\" data-video_id=\"92956\" data-multimediofile_id=\"107492\" data-jwkey=\"wg9J7UCN\" data-multimediojwkey=\"wg9J7UCN\" data-destacado=\"0\" data-showads=\"1\" data-property=\"0\" data-videotag_home=\"\" data-arraytags=\"\" data-contenedor=\"nota\"></aside></p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Un riñón, 16 óvulos, 45 litros de sangre: la mujer que dona partes de su cuerpo a extraños - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La  británica  Tracy  Jolliffe  disfruta  regalando  partes  de  su  cuerpo  a  extraños  que  las  necesitan.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Hay cada vez más parejas LAT (con cama afuera) - 07.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Uno de los últimos títulos que más me llamó la atención en la góndola de las librerías porteñas es <a href=\"http://www.sigloxxieditores.com.ar/fichaLibro.php?libro=978-987-629-702-8\" class=\"link\" target=\"_blank\">Mitomanías de los Sexos, ideas del siglo XX sobre el amor y el deseo que necesitamos desterrar si queremos vivir en el siglo XXI</a>, tal como describen los editores en la bajada de tapa. El título no podía ser más oportuno (aunque el contenido del libro apunta a otro aspecto de los estereotipos) porque, atenta yo a los pronósticos de los máximos gurús del mundo astral vengo a saber que, efectivamente, <a href=\"http://www.revistaohlala.com/1947038-mia-astral-2017-es-el-ano-de-las-relaciones-con-cambios-y-progresos\" class=\"link\">el 2017 será el año de las relaciones, y de las relaciones humanas en general.</a></p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Fallaron 9 relojes del flamante sistema de posicionamiento satelital Galileo - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Nueve relojes a bordo de los 18 satélites en órbita del <a href=\"http://www.lanacion.com.ar/1966922-manana-entra-en-funciones-galileo-el-gps-europeo\" class=\"link\" target=\"_blank\">flamante sistema de geolocalización Galileo</a>  han fallado, informó hoy la Agencia Espacial Europea (ESA), que aseguró que la operatividad del proyecto, considerado la versión europea del GPS estadounidense, no se ha visto afectada.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>3 sorprendentes usos médicos de la seda de tela de araña - 06.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><a href=\"/tecno-y-salud-t56564\" class=\"tema topico tecno-y-salud\" title=\"Ver todas las notas de Tecno y Salud\">Las potenciales aplicaciones</a>  de  la  seda  arácnida  son  muy  variadas.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>De Narda Lepes a Pablo Massey: las claves de una cocina llena de pasión y sabor - 08.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El amor, la pasión por la cocina y el respeto por el producto caracterizan el espíritu de La Panadería de Pablo, uno de los restaurantes que comanda el chef Pablo Massey. Presentado por Fernando Trocca, es el protagonista del último episodio de House of Chef, que repasa todos los caminos que se abren cuando nace el vínculo con la gastronomía.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Horóscopo semanal del 8 al 14 de enero - 08.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">No haga nada por ocupar el centro de la escena, aún no es su momento.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>La vida después de la Casa Blanca: qué hacen los presidentes de EE.UU. cuando dejan el poder - 17.01.2017 - LA NACION </title>"], "texto": [], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>A 10 años del iPhone: por qué cambió la forma en que pensamos en un celular - 09.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El 9 de enero de 2007, <a href=\"http://www.lanacion.com.ar/874272-apple-presento-su-nueva-joya-el-iphone\" class=\"link\" target=\"_blank\">Steve Jobs presentó el iPhone</a> en San Francisco, durante la conferencia MacWorld (la compañía lo puso en venta casi medio año después, el 29 de junio). No era el primer celular de la compañía: estaba el <a href=\"http://www.lanacion.com.ar/736724-el-celular-con-itunes-es-una-realidad\" class=\"link\" target=\"_blank\">ROKR, un iPod con teléfono que había hecho en sociedad con Motorola</a>  (por entonces uno de los gigantes mundiales de la telefonía móvil gracias al éxito del delgado RAZR, de 2004). No fue, tampoco, el primer smartphone (<a href=\"http://www.lanacion.com.ar/1880270-a-20-anos-de-un-marzo-clave-en-la-historia-de-la-computacion-de-bolsillo\" class=\"link\" target=\"_blank\">un segmento que había nacido diez años antes, con el Nokia Communicator</a>), ni el primero con pantalla táctil (<a href=\"http://www.lanacion.com.ar/849493-popularizo-su-computadora-de-mano-aumento-las-prestaciones-incorporo-telefonos-y-ahora-palm-esta-en-guerra-con-blackberry\" class=\"link\" target=\"_blank\">los Palm Treo, por citar sólo una marca, llevaban la mayor parte de la década en el mercado</a>, lo mismo que BlackBerry), ni el primero en tener un navegador completo basado en Webkit que permitía ver un sitio Web normal, y no su versión WAP (<a href=\"http://www.lanacion.com.ar/958796-nokia-se-reinventa-en-la-web\" class=\"link\" target=\"_blank\">ahí estaba el Nokia N95</a>, presentado en septiembre de 2006 y puesto en venta en marzo de 2007).</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Estas son las aerolíneas más puntuales del mundo (y una es latinoamericana) - 09.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El  tiempo  es  un  bien  escaso.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>CES 2017: probamos BlackBerry Mercury, el próximo smartphone con teclado - 06.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">LAS VEGAS.- El CES es          <a href=\"/ces-2017-t58868\" class=\"tema topico ces-2017\" title=\"Ver todas las notas de CES 2017\">el escenario de presentación de tecnología de punta</a> . Si bien en esta feria no se presentan muchos teléfonos, hay algunos lanzamientos que sirven para reforzar algunos segmentos de las compañías. Entre anuncios y presentaciones de smartphones, fuimos a la búsqueda del Blackberry Mercury, una terminal que había sido anunciada pero de la que solo se habían visto fotos y videos.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>¿Cuáles son los colores más usados en las banderas del mundo? - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La mayoría de las banderas se parece a la de Estados Unidos, Reino Unido y Francia. El 70% de los países tiene alguno de los tres colores: rojo, azul o blanco. Y de los tres, es el rojo el más repetido, presente en 30,3% de los estandartes, según el portal <a href=\"https://www.statista.com/chart/7580/most-flags-combine-red-white-and-blue/?utm_source=Infographic+Newsletter&amp;utm_campaign=ec78cb18f3-InfographicTicker_EN_Early_00004&amp;utm_medium=email&amp;utm_term=0_666fe64c5d-ec78cb18f3-295402665\" class=\"link\" target=\"_blank\">Statista</a>, que consideró en total las banderas de los 193 países miembros de las         Naciones Unidas.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Se pone en marcha el Brexit y Theresa May anuncia que el Reino Unido saldrá del mercado único - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">LONDRES.- Luego del referéndum que sorprendió a    <a href=\"/europa-t58457\" class=\"tema topico europa\" title=\"Ver todas las notas de Europa\">Europa</a> y al mundo entero, cuando los habitantes del Reino Unido votaron a favor de abandonar la Unión Europea, y que provocó la salida del gobierno del primer ministro    <a href=\"/david-cameron-t48180\" class=\"tema topico david-cameron\" title=\"Ver todas las notas de David Cameron\">David Cameron</a> ,  su reemplazante,    <a href=\"/theresa-may-t57573\" class=\"tema topico theresa-may\" title=\"Ver todas las notas de Theresa May\">Theresa May</a> , defendió hoy una ruptura \"clara y nítida\" con la    <a href=\"/union-europea-t28813\" class=\"tema topico union-europea\" title=\"Ver todas las notas de Unión Europea\">Unión Europea</a>  (UE) al declarar que el Brexit significaba también una salida del mercado único europeo.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Anonymous amenazó a Donald Trump a horas de su llegada a la Casa Blanca - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">LONDRES.- El grupo de \"hackers\" Anonymous pidió a sus seguidores atacar a            <a href=\"/donald-trump-t51550\" class=\"tema topico donald-trump\" title=\"Ver todas las notas de Donald Trump\">Donald Trump</a>  y publicar información reservada sobre el <a href=\"http://www.lanacion.com.ar/1976278-la-vida-despues-de-la-casa-blanca-que-hacen-los-presidentes-de-eeuu-cuando-dejan-el-poder\" class=\"link\" target=\"_blank\">presidente</a> electo estadounidense.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Charles Brotman, el histórico locutor de once asunciones presidenciales que fue despedido por Donald Trump - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">WASHINGTON.- Su nombre es Charles Brotman pero todo el mundo lo conoce como Charlie. Tiene 89 años y desde los 29 es el locutor oficial de las ceremonias de asunción de los <a href=\"http://www.lanacion.com.ar/1976278-la-vida-despues-de-la-casa-blanca-que-hacen-los-presidentes-de-eeuu-cuando-dejan-el-poder\" class=\"link\" target=\"_blank\">presidentes</a> en         <a href=\"/estados-unidos-t473\" class=\"tema topico estados-unidos\" title=\"Ver todas las notas de Estados Unidos\">Estados Unidos</a> . Sin embargo, como varias cosas más, su historia cambió este año, con la llegada del millonario         <a href=\"/donald-trump-t51550\" class=\"tema topico donald-trump\" title=\"Ver todas las notas de Donald Trump\">Donald Trump</a>  a la         <a href=\"/casa-blanca-t1891\" class=\"tema topico casa-blanca\" title=\"Ver todas las notas de Casa Blanca\">Casa Blanca</a> .</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Una activista boicoteó la llegada Trump al Museo de Cera de Madrid - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><aside id=\"videoContainerVideo-92961\" class=\"primer-parrafo video\" data-video_id=\"92961\" data-multimediofile_id=\"107497\" data-jwkey=\"O38MtL6s\" data-multimediojwkey=\"\" data-destacado=\"0\" data-showads=\"1\" data-property=\"0\" data-videotag_home=\"\" data-arraytags=\"51550\" data-contenedor=\"nota\"></aside></p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Al menos 52 muertos tras un bombardeo del Ejército de Nigeria a un campo de refugiados - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Al menos 52 personas murieron hoy y otras 120 resultaron heridas durante un bombardeo aéreo del Ejército de Nigeria en un campamento de refugiados de la localidad de Rann, en el norte del país, según informaron fuentes de Médicos Sin Fronteras (MSF).</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>\"Miss Bélgica 2017\", investigada por racismo - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El centro interfederal para la igualdad de oportunidades en Bélgica, Unia, abrió una investigación por racismo contra la nueva \"Miss Bélgica\", Romanie Schotte, por un comentario publicado en <a href=\"https://www.instagram.com/romaniesss/\" class=\"link\" target=\"_blank\">su perfil social de Instagram</a>.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Barack Obama redujo la pena a Chelsea Manning, fuente de WikiLeaks: será liberada en mayo - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente estadounidense,                  <a href=\"/barack-obama-t33\" class=\"tema topico barack-obama\" title=\"Ver todas las notas de Barack Obama\">Barack Obama,</a>  anunció hoy la conmutación de la pena a la exsoldado Chelsea Manning, quien en 2010 filtró 700 mil documentos secretos a                 <a href=\"/wikileaks-t36744\" class=\"tema topico wikileaks\" title=\"Ver todas las notas de Wikileaks\">WikiLeaks</a>  mientras era analista de inteligencia militar.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Plan Cóndor: la Justicia italiana condenó a 8 ex militares sudamericanos - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">ROMA.- En una sentencia que causó gran sorpresa, la Justicia italiana condenó hoy a cadena perpetua a 8 ex militares sudamericanos -entre los cuales están los ex presidentes Luis García Meza (de Bolivia) y Francisco Morales Bermúdez (de Perú)-y absolvió a otros 19 por la muerte y desaparición de una veintena de ciudadanos italianos durante el Plan Cóndor, como se conoció a la coordinación represiva de las últimas dictaduras militares del Cono Sur en las décadas de 1970 y 80.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Condenan a ex militares en Italia por el Plan Cóndor - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">ROMA.- En una sentencia que causó gran sorpresa, la justicia italiana condenó ayer a cadena perpetua a ocho ex militares sudamericanos -entre ellos, los ex presidentes Luis García Meza (Bolivia) y Francisco Morales Bermúdez (Perú)- y absolvió a 19 por la muerte y desaparición de una veintena de ciudadanos italianos durante el Plan Cóndor, como se conoció a la coordinación represiva de las últimas dictaduras militares del Cono Sur en las décadas de 1970 y 80.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>La polémica frase de Vladimir Putin sobre el supuesto escándalo de Donald Trump con prostitutas - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">MOSCÚ.- El presidente ruso,        <a href=\"/vladimir-putin-t48432\" class=\"tema persona vladimir-putin\" title=\"Ver todas las notas de Vladimir Putin\">Vladimir Putin</a> , rechazó las informaciones de medios estadounidenses según las cuales <a href=\"http://www.lanacion.com.ar/1975083-un-polemico-informe-sobre-el-magnate-reabre-la-pelea-con-los-medios\" class=\"link\" target=\"_blank\">los servicios secretos rusos espiaron en Moscú</a>  al próximo presidente de Estados Unidos,        <a href=\"/donald-trump-t51550\" class=\"tema persona donald-trump\" title=\"Ver todas las notas de Donald Trump\">Donald Trump</a> , para chantajearlo.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Pánico en Cancún por el tiroteo en una fiscalía - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">CANCÚN.- Un comando armado mató a por lo menos dos personas en un ataque a las oficinas de la Fiscalía General del estado en el balneario mexicano de Cancún, conocido por los millones de turistas que circulan por sus playas, pero menos expuesto a la violencia criminal que azota a otros distritos mexicanos, donde los carteles del narcotráfico se disputan el dominio territorial para el trasiego de drogas.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Alerta en Cancún por tiroteos: hay al menos cuatro muertos - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">CANCÚN, México.- Al menos cuatro personas murieron ayer, entre ellas dos agentes y un delincuente, y cuatro resultaron heridas durante un ataque de hombres armados contra la sede de la Fiscalía General en el centro veraniego de Cancún, un día después del tiroteo en un bar de la vecina Playa del Carmen, que dejó cinco muertos, tres de ellos extranjeros, informó el alcalde.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Vestir o no a Melania, el dilema que enfrenta a la elite de la moda - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">NUEVA YORK.- Es alta, delgada y ex modelo, un sueño para los diseñadores, pero debido a la divisiva retórica de su marido muchos se niegan a vestir a la futura primera dama Melania Trump.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>China alza la voz contra el proteccionismo - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">DAVOS.- El debate sobre la globalización que se instaló entre los líderes del mundo, cuando se vieron sorprendidos por la votación de Gran Bretaña para salir de la Unión Europea y con la victoria de Donald Trump en Estados Unidos, forma parte de todos los paneles del Foro Económico de Davos.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Obama le conmuta la pena a Manning - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">NUEVA YORK.- En una de sus últimas decisiones antes de dejar la Casa Blanca, el presidente norteamericano, Barack Obama, conmutó la sentencia de Chelsea Manning, la soldado condenada por filtrar cientos de miles de documentos secretos del gobierno a WikiLeaks. Manning será liberada en mayo próximo.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>La jura de Trump será la menos concurrida y más corta en años - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">WASHINGTON.- Aplaudir, boicotear o quedarse indiferente. Irse de la ciudad, celebrar o dormir una larga siesta.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>La Eurocámara, con un presidente conservador - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">ESTRASBURGO.- El Parlamento Europeo eligió ayer a su nuevo presidente, el italiano conservador Antonio Tajani, que se impuso a su principal adversario, el socialdemócrata Gianni Pittella, por 351 votos a 282.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Por qué los antioxidantes populares pueden ser perjudiciales para la salud - 07.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El  \"boom\"  de  las  vitaminas  ha  dado  paso  a  una  revisión  profunda  de  su  verdadero  efecto.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Receta: corvina a la sartén con refrito de ajos y cherry - 08.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"></p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Los comisarios estarán sólo un año al frente de una seccional - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La decisión fue resumida como \"un empezar de cero con la gestión\". En una resolución sin precedente en la seguridad metropolitana, el gobierno de Horacio Rodríguez Larreta cambió a 51 de los 54 jefes policiales que estaban a cargo de las comisarías porteñas que, desde este año, forman parte de la flamante Policía de la Ciudad.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Hallaron en Pilar el BMW de los ladrones que robaron $ 3.600.000 del bingo de Zárate - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El automóvil BMW gris oscuro en el que escaparon los ladrones que protagonizaron el <a href=\"http://www.lanacion.com.ar/1976252-zarate-se-hicieron-pasar-por-personal-de-maestranza-y-en-tres-minutos-robaron-mas-de-3000000-del-bingo\" class=\"link\" target=\"_blank\">millonario robo</a>en el Bingo Zárate con el botín de 3.600.000 de pesos fue encontrado en una zona de quintas de Pílar.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>La adolescente embarazada fue ejecutada de un tiro en la nuca - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La adolescente embarazada de 15 años asesinada ayer en la localidad bonaerense de Ingeniero Budge recibió un tiro en la nuca que el agresor efectuó con su mano derecha, con el arma apoyada, mientras la sujetaba con la otra mano para evitar que escapara, determinaron los peritos en la autopsia, informaron hoy fuentes policiales.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Qué implica la salida británica - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Se considera la pieza clave de la Unión Europea (UE) desde la creación de la Comunidad Económica Europea en 1957 y la unión aduanera de 1968. Gran Bretaña ingresó en 1973 y quedó conformado definitivamente con el Tratado de Maastrich de 1992. El mercado común se basa en cuatro libertades: de circulación de bienes, servicios, personas y capitales. Ello supone que los cerca de 500 millones de ciudadanos europeos pueden comprar, trabajar e invertir en los 28 países miembros con igualdad de derechos.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Con incertidumbre, el bloque empieza a despedir a Gran Bretaña - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">BRUSELAS.- Con más dudas que certezas en el horizonte, la Unión Europea (UE) comienza a ponerse a prueba ante el desafío del Brexit, después de que la primera ministra británica, Theresa May, haya esbozado cómo espera que sea el divorcio entre el Reino Unido y el bloque.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Firmarán el traspaso de la Justicia a la Ciudad - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente   <a href=\"/mauricio-macri-t447\" class=\"tema persona mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a>  firmará mañana el traspaso de parte de la Justicia a la órbita de la ciudad de Buenos Aires. Se trata de una decisión que fue tomada el año pasado, pero postergada su resolución por las quejas de magistrados y del personal del Poder Judicial. Sin embargo, Macri y el jefe del gobierno porteño, Horacio Rodríguez Larreta, darán ese paso finalmente con la firma de actas de compromiso.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Terremoto en Italia: tres sismos sacuden el centro del país en una hora y se sienten hasta en Roma - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">ROMA.- Un terremoto de magnitud 5,3 en la escala Richter se produjo en el centro de                     <a href=\"/italia-t345\" class=\"tema topico italia\" title=\"Ver todas las notas de Italia\">Italia</a> a las 10.25 hora local (9.25 GMT) y se sintió en las regiones de Lazio, Los Abruzzos y Las Marcas y también en Roma.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>May apuesta por un Brexit duro: habrá una ruptura total con la UE - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">PARÍS.- Ya no hay duda posible: el Brexit será un \"<i>hard</i> Brexit\". Siete meses después de que los británicos votaron por la salida de su país de la Unión Europea (UE), la primera ministra Theresa May anunció ayer que ese proceso significará una ruptura \"clara y nítida\", con el objetivo de recuperar el control sobre la inmigración.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Horror en Nigeria: un avión atacó por error un campo de refugiados y dejó 100 muertos - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">KANO, Nigeria.- Un bombardero de la fuerza aérea nigeriana en misión contra los terroristas jihadistas de Boko Haram bombardeó ayer por error un campo de refugiados, mató a por lo menos 100 personas y dejó más de 120 heridos. Un funcionario del estado de Borno, que ayudaba a coordinar la evacuación de los heridos, informó sobre la tragedia bajo la condición de anonimato.</p>"], "dia": "2017-01-18"},
{"categoria": "seguridad", "titulo": ["<title>Asesinan a golpes a una embarazada de 15 años - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">LA PLATA.- Una adolescente de 15 años, embarazada de cinco meses, fue asesinada por dos delincuentes que le intentaron robar la cartera mientras esperaba un colectivo en Ingeniero Budge, partido de Lomas de Zamora. La chica estaba acompañada por su madre en el momento del ataque y al resistirse al asalto recibió al menos un culatazo en la cabeza, que le produjo la muerte.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Moda: verano, sol y playa - 08.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><b>Producción: </b>Lucía Uriburu. <b>Asistente de producción:</b> Camila Pepa y Lucía Calatroni. <b>Pelo</b>: Gabriel León para Bside Hair. <b>Modelos</b>: Tomás Guarracino (Civiles) e Ivana Figueiras. <b>Agradecimiento</b>: Enjoy Conrad Punta Del Este, Parada 4, Playa Mansa, Punta del Este, Uruguay. Allo Martínez (Alcorta Shopping). Bolivia, Gurruchaga 1581. Caro Cuore, Av. Santa Fe 2099. Compañía de Sombreros, Jorge Luis Borges 2089. Etiqueta Negra, Patio Bullrich. Giesso, Av Santa Fe 1557. Jazmín Chebar, Alcorta Shopping. Key Biscayne, Armenia 1735. Kosiuko, Alcorta Shopping. Lee, Unicenter Shopping. María Cher, El Salvador 4724. + Negro, Honduras 4771. Pompavana, Malabia 1738, 1er piso, www.pompavana.me. Ricky Sarkany, Alto Palermo. Selu, Florida 164. Uma, Alcorta Shopping. Vitamina, Recoleta Mall. Wrangler, Unicenter Shopping.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>La aventura latinoamericana de Malia Obama: estuvo seis semanas en Bolivia para un voluntariado - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Mientras  <a href=\"/barack-obama-t33\" class=\"tema persona barack-obama\" title=\"Ver todas las notas de Barack Obama\">su padre</a>  seguía en la Casa Blanca el vertiginoso recuento para conocer quién sería su sucesor en la noche del pasado 8 de noviembre, Malia seguía las elecciones desde una pizzería. A unos 6 mil kilómetros de su padre.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Cuánto cobran de pensión vitalicia los ex presidentes de América latina - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Al dejar las casas de gobierno, los presidentes no sólo se llevan cajas llenas de papeles, valijas cargadas de ropa, y la nostalgia de quien deja de ocupar el cargo más alto de un país. En la mayoría de los países de la región, también se llevan una pensión vitalicia en reconocimiento por sus años frente al gobierno. Como en el caso de Estados Unidos, donde, a partir del viernes, el presidente                     <a href=\"/barack-obama-t33\" class=\"tema topico barack-obama\" title=\"Ver todas las notas de Barack Obama\">Barack Obama</a>  pasará de cobrar 400.000 dólares anuales como mandatario a <a href=\"http://www.lanacion.com.ar/1976278-la-vida-despues-de-la-casa-blanca-que-hacen-los-presidentes-de-eeuu-cuando-dejan-el-poder\" class=\"link\" target=\"_blank\">205.700 como ex jefe de Estado,</a> ese beneficio se replica en distintos países de la región.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>En Estados Unidos dijeron que el fernet es \"la bebida más intomable del mundo\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Un sitio de finanzas, negocios y lifestyle de Estados Unidos, llamado <a href=\"http://www.marketwatch.com/story/is-this-the-most-undrinkable-drink-in-the-world-2017-01-13\" class=\"link\" target=\"_blank\">Marketwatch,</a>  calificó al fernet como \"la bebida más intomable del mundo\".</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Donald Trump dio una última entrevista antes de asumir y sorprendió: \"No me gusta tuitear\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">NUEVA YORK.- Desde que anunció que iba a ser candidato a la primaria republicana que tuvo lugar el año pasado y de la que salió elegido como el representante del partido para enfrentar en las presidenciales a los demócratas, el millonario              <a href=\"/donald-trump-t51550\" class=\"tema topico donald-trump\" title=\"Ver todas las notas de Donald Trump\">Donald Trump</a>  hizo de la red social              <a href=\"/twitter-t7230\" class=\"tema topico twitter\" title=\"Ver todas las notas de Twitter\">Twitter</a> su mejor aliado.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Nicolás Maduro: \"En Argentina yo me lanzo a presidente y gano por el 70%\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Desde la asunción de       <a href=\"/mauricio-macri-t447\" class=\"tema persona mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a>  como presidente, la relaciones entre la Argentina y Venezuela ya no son las mismas. El actual mandatario venezolano,       <a href=\"/nicolas-maduro-t48949\" class=\"tema persona nicolas-maduro\" title=\"Ver todas las notas de Nicolás Maduro\">Nicolás Maduro</a> , era partidario de las políticas de       <a href=\"/cristina-kirchner-t988\" class=\"tema persona cristina-kirchner\" title=\"Ver todas las notas de Cristina Kirchner\">Cristina Kirchner</a>  y el gobierno chavista criticó en varias oportunidad a Cambiemos.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Recuerdan hoy a Nisman en la Plaza de Mayo - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">A dos años de aquella misteriosa muerte en la torre de departamentos de Le Parc, en Puerto Madero, el fallecido fiscal y titular de la UFI-AMIA <a href=\"http://www.lanacion.com.ar/1976682-pesa-la-fatwa-sobre-los-fiscales\" class=\"link\" target=\"_blank\">Alberto Nisman será hoy eje de un homenaje</a>  público por parte de sus ex colegas, familiares y las entidades centrales de la comunidad judía.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Oficializan cambios en la custodia presidencial - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">En un contexto de mayor atención por parte del Poder Ejecutivo, originado en recientes incidentes y ataques, el Gobierno oficializó ayer otro cambio en la custodia presidencial. A través del Boletín Oficial, quedó formalizado el ingreso del coronel Alejandro Guglielmi como segundo jefe de la Casa Militar, encargada de la seguridad del Presidente.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Ensalada y sopa, en un almuerzo en el comedor de la Casa Rosada - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Minutos después de las 2 de la tarde, Mauricio Macri sintió hambre y se le ocurrió una idea. \"¿Ya comiste Fulvio? Acompañame al segundo piso\", le dijo el Presidente al secretario de Asuntos Estratégicos, Fulvio Pompeo. Un rato después, ambos estaban sentados en el comedor de la Casa Rosada, al que el primer mandatario visitó de manera sorpresiva y por primera vez en lo que lleva de mandato.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>El Gobierno impondrá por decreto un control migratorio más estricto - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El Gobierno apelará al atajo de los decretos de necesidad y urgencia (DNU) para esquivar al Congreso y avanzar sobre tres temas pendientes en el Poder Legislativo: una nueva regulación de las aseguradoras de riesgo de trabajo; un régimen de feriados y una reglamentación más severa en los controles migratorios para prevenir el ingreso al país de extranjeros con antecedentes penales.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Seguridad: impulsará la Casa Rosada un nuevo Código Penal juvenil - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente Mauricio Macri dedicó un tramo de los 35 minutos de su conferencia de prensa a destacar que este año \"empezarán a notarse\" las mejoras en seguridad debido a \"los esfuerzos\" que ha hecho el Gobierno.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Macri defendió la inocencia de Arribas en el caso de los giros - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente   <a href=\"/mauricio-macri-t447\" class=\"tema topico mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a>  defendió públicamente al número uno de la Agencia Federal de Inteligencia (AFI),   <a href=\"/gustavo-arribas-t56150\" class=\"tema topico gustavo-arribas\" title=\"Ver todas las notas de Gustavo Arribas\">Gustavo Arribas</a> , por el dinero que le giró un cambista brasileño condenado en la causa <i>Lava Jato</i>. El jefe del Estado, además, calificó la información que publicó LA NACION hace una semana como un \"cuento que parecía muy atractivo\" y anticipó que la semana próxima el jefe de los espías presentará la documentación ante la Justicia.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Emergencia en cuatro provincias por la inundación y los incendios - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El Gobierno sigue con atención la dramática situación que atraviesa parte del país por las inundaciones y los incendios, con sus consecuentes pérdidas millonarias, y se prepara para declarar mañana la emergencia agropecuaria en cuatro provincias: Buenos Aires, Santa Fe, La Pampa y Río Negro. La medida se extenderá por seis meses.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Denuncia de una ONG ante organismos de control - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Tras las denuncia penal que radicó la socia de Cambiemos      <a href=\"/elisa-carrio-t771\" class=\"tema persona elisa-carrio\" title=\"Ver todas las notas de Elisa Carrió\">Elisa Carrió</a>  y la que hicieron diputados kirchneristas, una ONG presentó dos escritos a organismos de control del Gobierno, en los que solicitó una investigación exhaustiva al jefe de los espías,      <a href=\"/gustavo-arribas-t56150\" class=\"tema persona gustavo-arribas\" title=\"Ver todas las notas de Gustavo Arribas\">Gustavo Arribas</a> .</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>ESPECIAL: revelaciones y audios inéditos de la denuncia de Nisman contra Cristina Kirchner - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\"><aside id=\"videoContainerVideo-92995\" class=\"L video\" data-video_id=\"92995\" data-multimediofile_id=\"107531\" data-jwkey=\"XDCieBWO\" data-multimediojwkey=\"\" data-destacado=\"0\" data-showads=\"1\" data-property=\"0\" data-videotag_home=\"\" data-arraytags=\"53075-53089-53118-53339-56247-58215\" data-contenedor=\"nota\"></aside></p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Para Sandra Arroyo Salgado, el kirchnerismo formó \"un grupo de tareas\" para desprestigiar a Nisman - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La jueza federal de San Isidro y ex pareja del fallecido fiscal               <a href=\"/alberto-nisman-t53075\" class=\"tema topico alberto-nisman\" title=\"Ver todas las notas de Alberto Nisman\">Alberto Nisman</a> ,               <a href=\"/sandra-arroyo-salgado-t53149\" class=\"tema topico sandra-arroyo-salgado\" title=\"Ver todas las notas de Sandra Arroyo Salgado\">Sandra Arroyo Salgado</a> , acusó al gobierno de               <a href=\"/cristina-kirchner-t988\" class=\"tema topico cristina-kirchner\" title=\"Ver todas las notas de Cristina Kirchner\">Cristina Kirchner</a>  de haber formado \"un grupo de tareas\" para desprestigiar el trabajo del ex titular de la UFI AMIA.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Antes y después: cómo quedó Once sin los manteros - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Seis días después de que la policía <a href=\"http://www.lanacion.com.ar/fotos-de-comerciantes-vs-manteros-f47477\" class=\"link\" target=\"_blank\">liberara la zona en la que los manteros</a>  vendían su mercadería, el panorama es completamente diferente. Un video difundido por el gobierno de la Ciudad ilustra <a href=\"http://www.lanacion.com.ar/1975725-once-entre-calles-sin-manteros-y-protestas-frecuentes\" class=\"link\" target=\"_blank\">cómo quedo Once</a>  luego de días de deliberación y conflicto. Las veredas de la avenida Pueyrredón se ven libres para los transeúntes y las calles vacías se preparan para el arranque de las obras prometidas.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Dos años de análisis de las escuchas de Nisman - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">Diez años después del atentado a la AMIA de 1994, y de un juicio en el que se absolvió a todos los acusados y el mismo juez quedó imputado por encubrimiento, se creó la Unidad Fiscal de Investigación AMIA a cargo del fiscal Alberto Nisman. Comenzó una nueva etapa donde la búsqueda de los verdaderos culpables se vio interrumpida al descubrir un nuevo plan de encubrimiento. Para Nisman el gobierno de Cristina Fernández de Kirchner intentó dotar de impunidad a los sospechosos iraníes con la firma del memorándum.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Con angustia, los productores sacan las cuentas de lo perdido - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El incontenible avance del agua no sólo no reconoce las fronteras de las provincias afectadas de Santa Fe, Córdoba y Buenos Aires, sino que tampoco lo hace con los estratos de los productores, sean chicos o grandes. Sin embargo, el impacto de la inundación le pega más a los productores que tienen una menor espalda económica para poder resistir. Los ejemplos abundan.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>\"Coincido con Arroyo Salgado en que a Nisman lo mataron el sábado\", dijo Ricardo Sáenz - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El fiscal ante la Cámara del Crimen <a href=\"http://www.lanacion.com.ar/1962645-el-fiscal-saenz-declara-en-contra-del-juez-rafecas\" class=\"link\" target=\"_blank\">Ricardo Sáenz</a> coincidió hoy con la jueza federal de San Isidro,                   <a href=\"/sandra-arroyo-salgado-t53149\" class=\"tema topico sandra-arroyo-salgado\" title=\"Ver todas las notas de Sandra Arroyo Salgado\">Sandra Arroyo Salgado</a> , en que                   <a href=\"/alberto-nisman-t53075\" class=\"tema topico alberto-nisman\" title=\"Ver todas las notas de Alberto Nisman\">Alberto Nisman</a>  murió el sábado 17 de enero de 2015, un día antes de <a href=\"http://www.lanacion.com.ar/la-muerte-de-alberto-nisman-t53089\" class=\"link\" target=\"_blank\">ser encontrado</a>  en el departamento de las torres Le Parc. Según el funcionario judicial, el <a href=\"http://www.lanacion.com.ar/1976026-en-la-justicia-creen-que-nisman-murio-un-dia-antes-de-ser-encontrado\" class=\"link\" target=\"_blank\">cambio de la fecha del fallecimiento</a>  del ex titular de la UFI-AMIA comprometería \"cada vez más\"  la situación del técnico informático                   <a href=\"/diego-lagomarsino-t53120\" class=\"tema topico diego-lagomarsino\" title=\"Ver todas las notas de Diego Lagomarsino\">Diego Lagomarsino</a> , quien le entregó a Nisman el arma desde donde salió el disparo que terminó con su vida.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Una senadora invitó a Mauricio Macri a llegar a Lago Escondido a caballo, tras la defensa del Presidente a Joe Lewis - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente                <a href=\"/mauricio-macri-t447\" class=\"tema persona mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a> se refirió ayer al empresario británico Joseph Lewis, quien protagoniza una disputa judicial en la Patagonia por el acceso al Lago Escondido, en la provincia de          <a href=\"/rio-negro-t49982\" class=\"tema persona rio-negro\" title=\"Ver todas las notas de Río Negro\">Río Negro</a>. El mandatario <a href=\"http://www.lanacion.com.ar/1976586\" class=\"link\" target=\"_blank\">admitió</a> que es amigo del magnate, dijo que no mantienen relaciones comerciales y sugirió que el acceso al lago mejoró.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>Mauricio Macri, en un asado con intendentes de Pro para \"analizar la gestión municipal y los proyectos\" - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente       <a href=\"/mauricio-macri-t447\" class=\"tema persona mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a>  se reunió en Tres de Febrero con intendentes de Pro. El encuentro fue para \"analizar la gestión municipal y los proyectos a futuro\", se informó.</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>El mensaje de Elisa Carrió, a dos años de la muerte de Alberto Nisman - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">La diputada nacional                          <a href=\"/elisa-carrio-t771\" class=\"tema topico elisa-carrio\" title=\"Ver todas las notas de Elisa Carrió\">Elisa Carrió</a>  (CC-ARI) recordó hoy a                          <a href=\"/alberto-nisman-t53075\" class=\"tema topico alberto-nisman\" title=\"Ver todas las notas de Alberto Nisman\">Alberto Nisman</a> , en el segundo <a href=\"http://www.lanacion.com.ar/1976325-dos-anos-de-analisis-de-las-escuchas-de-nisman\" class=\"link\" target=\"_blank\">aniversario</a>  de su muerte. La referente de Cambiemos compartió una foto del ex fiscal de la causa AMIA y escribió un mensaje: \"Memoria, verdad y justicia #nismanpresente\".</p>"], "dia": "2017-01-18"},
{"categoria": "politica", "titulo": ["<title>El Gobierno analiza la regulación de las ART, los feriados y los controles migratorios - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El presidente            <a href=\"/mauricio-macri-t447\" class=\"tema persona mauricio-macri\" title=\"Ver todas las notas de Mauricio Macri\">Mauricio Macri</a> encabeza esta mañana una reunión de \"coordinación de gobierno\" en la residencia de Olivos, según informó Presidencia. Será a partir de las 10:30 y participarán \"integrantes de la mesa chica\" del Gabinete.</p>"], "dia": "2017-01-18"},
{"categoria": "vida-y-ocio", "titulo": ["<title>Presentan el reloj mecánico más liviano del mundo - 17.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">El grafeno es un material descubierto en 2004 que, desde entonces, <a href=\"http://www.lanacion.com.ar/1683244-ductil-resistente-y-transparente-el-grafeno-un-material-del-futuro\" class=\"link\" target=\"_blank\">es la gran promesa de los materiales del futuro</a>: el primer material bidimensional (tiene un solo átomo de carbono de grosor, lo que le da una enorme fortaleza con muy poco peso) que puede fabricarse y que ha sido usado en ingeniería aeroespacial, automotriz, informática y, ahora, en relojería.</p>"], "dia": "2017-01-18"},
{"categoria": "el-mundo", "titulo": ["<title>Los 12 pasos que seguirá Theresa May para alcanzar el Brexit - 18.01.2017 - LA NACION </title>"], "texto": ["<p class=\"primero\">LONDRES.- Ayer, en un discurso que era esperado por el Reino Unido y también        <a href=\"/europa-t58457\" class=\"tema topico europa\" title=\"Ver todas las notas de Europa\">Europa</a> , la primera ministra británica,        <a href=\"/theresa-may-t57573\" class=\"tema topico theresa-may\" title=\"Ver todas las notas de Theresa May\">Theresa May</a> , anunció un <a href=\"http://www.lanacion.com.ar/1976726-que-implica-la-salida-britanica\" class=\"link\" target=\"_blank\">quiebre</a> \"claro y nítido\" con Bruselas, que significará al mismo tiempo la salida del mercado único europeo.</p>"], "dia": "2017-01-18"}
]