[
{"category": "trump", "text": [], "date": "2017-04-05", "title": []},
{"category": "trump", "text": [], "date": "2017-04-05", "title": []},
{"category": "trump", "text": ["SUBSCRIBE: ", " | ", "“Sarah Silverman. She’s my hero.” That’s The Times’s columnist Andrew Rosenthal, from the Democratic National Convention in Philadelphia, where he cheered Ms. Silverman for telling the “Bernie-or-Bust” crowd that they were “being ridiculous.”", "”If I wasn’t worried about Donald Trump winning, I would write her name on the ballot in November,” he says.", "Bad News from the convention: “Julian Assange is out there in an orgy of self-promotion,” says Mr. Rosenthal, referring to emails embarrassing to the Democratic National Committee that Mr. Assange released just before the convention. “If Assange lived under Putin, he wouldn’t be on TV talking about his stolen documents, he’d be in prison,” says Mr. Rosenthal.", "And yes, says Mr. Rosenthal, “There is definitely a connection between the Russians and Trump, and there’s a huge connection, and a longstanding one, between his campaign manager, Paul Manafort, and the Russians.” Mr. Rosenthal says that Mr. Manafort has “represented pretty much every awful dictator around,” and “he has business dealings with a lot of very dicey Russian oligarchs, all of whom got rich with Mr. Putin’s help.”", "But, it’s the “Bernie-or-Bust” crowd that really makes Mr. Rosenthal mad this week. They’re “determined to disrupt any speaker who does not support the personality that leads their cult.”", "Do Not Stay Home on Election Day. That, says Mr. Rosenthal, is the message Senator Sanders needs to send supporters if they want to avoid a Trump victory.", "Susan Lehman is host."], "date": "2017-04-05", "title": ["Good, Bad and Mad: The News with Andrew Rosenthal"]},
{"category": "trump", "text": ["President Obama’s speech before the Democratic convention in Philadelphia Wednesday night was, of course, an occasion to celebrate the candidacy of Hillary Clinton, his former secretary of state and the first woman to receive the presidential nomination of a major political party.", "His presence on the podium was also a valedictory for an exceptional man and president who will be remembered for eloquently defending the founding precepts of the country — even as he used those precepts to expand the mandate of inclusiveness and broaden the definition of what it means to be an American.", "From that standpoint, the Obama presidency has been transformative — perhaps even miraculous. But the very idea of a black man in the White House was too much to bear for white supremacists, birthers and the antigovernment militia groups that have only grown more savage over time. The Republican nominee, Donald Trump, traded openly on these impulses, amping up the racism, xenophobia and religious bigotry that have poisoned public discourse in this nation. ", "Wednesday night’s beautiful and emotional speech came 12 years after Mr. Obama, then a Senate candidate from Illinois, delivered the keynote address at the Democratic convention in Boston that brought him into the national spotlight. As he did then, Mr. Obama laid out his personal history, the son of a black Kenyan and a white American, and sounded the theme that has been common to his orations ever since: that the progress of American history is toward the creation of one people — “out of many, one.”", "Steadfast optimism about the country’s ability to move past racial division even in times of tragedy and desperation is a constant theme in Mr. Obama’s philosophy. And this year — with rising fears about terrorism and the killings by and of police officers — has been such a time.", "He turned again on Wednesday to that long view, one that has always animated the American spirit. “The America I know is full of courage, and optimism, and ingenuity. The America I know is decent and generous,” he said. “We get frustrated with political gridlock and worry about racial divisions; we are shocked and saddened by the madness of Orlando or Nice. There are pockets of America that never recovered from factory closures; men who took pride in hard work and providing for their families who now feel forgotten. Parents who wonder whether their kids will have the same opportunities that we have.", "“All of that is real; we are challenged to do better; to be better. But as I’ve traveled this country, through all 50 states; as I’ve rejoiced with you and mourned with you, what I have also seen, more than anything, is what is right with America.”", "He said those words, knowing that throughout history it has always been easier to drive Americans apart, to stoop to the language of hate and peddle scapegoats for every ill.", "At the very start of his journey to the White House, he delivered a speech on race in 2008. He placed his story in the context of a great nation born with a great moral failing, one that seemed impossible to correct: “Words on a parchment would not be enough to deliver slaves from bondage, or provide men and women of every color and creed their full rights and obligations as citizens of the United States. What would be needed were Americans in successive generations who were willing to do their part — through protests and struggle, on the streets and in the courts, through a civil war and civil disobedience and always at great risk — to narrow that gap between the promise of our ideals and the reality of their time.”", "Mr. Obama said then that he ran for office to “continue the long march of those who came before us” and to convince the country that we could “perfect our union by understanding that we may have different stories, but we hold common hopes.”", "In his eight years in the White House — an entire lifetime for youngsters who have only known a president who is black — Mr. Obama wasn’t able to heal the racial and political divisions despite his efforts and his leadership. He has expressed his regret and disappointment about that failure. But a fundamental truth of history is that change comes slowly and is often recognizable only in retrospect."], "date": "2017-04-05", "title": ["President Obama and the Long March"]},
{"category": "trump", "text": [" accepted the Democratic presidential nomination tonight, taking American women to a ", "She offered a vision of unity, saying, “When any barrier falls in America, for anyone, it clears the way for everyone. When there are no ceilings, the sky’s the limit.” Her speech directly challenged Donald Trump’s ability to lead. “A man you can bait with a tweet is not a man we can trust with nuclear weapons,” Mrs. Clinton said.", "Mrs. Clinton was introduced by ", ". “I’m voting for a fighter who never, ever gives up,” Ms. Clinton said.", "_____", " said his ", ".", "But he also added to his previous ", ", saying the Russian president was “a better leader than Obama.” Above, a short video looking at the history of the Trump-Putin relationship.", "Mr. Trump’s comments have been criticized by former government officials of both major parties, as well as ", ".", "Some say ", " should be curtailed, while he counters that Mrs. Clinton’s email troubles prove she should not be trusted with the briefings.", "_____", "? Mr. Ailes left under a cloud after a lawsuit accused him of sexual harassment, which then drew corroborating accounts.", "Nothing looks all that different onscreen in the convention coverage. But when the cameras are off, two people with direct knowledge said, an icy silence descends over the anchor Megyn Kelly, who cooperated with the investigation into Mr. Ailes, and the co-hosts Bret Baier and Brit Hume.", "_____", ", Recep Tayyip Erdogan, has sidelined or jailed half of the country’s top generals and admirals.", "Some analysts warned of dangerous consequences. “With its main pillar, the military, broken, the Turkish state will no longer be able to check a divided society or effectively counter security threats,” one said.", "Above, the army’s remaining top officers gathered in Ankara, the capital.", "_____", " say they have ", ".", "A trove of more than 10,000 documents and 4.5 terabytes of digital data recently seized in northern Syria traces the movements of militants.", "The information, which is being shared with allies, could help direct battlefield operations and keep plotters from entering Europe. Above, ISIS fighters in 2014.", "_____", " addressed a vast crowd of young people gathered for the Catholic Church’s World Youth Day in Krakow, Poland.", "Earlier, saying Mass at a revered monastery to commemorate the 1,050th anniversary of the country’s conversion to Christianity, Francis stumbled and fell, to the consternation of thousands of assembled pilgrims. He rose unharmed.", "_____", " are being held in a mostly white Boston suburb divided by concerns over police shootings and police safety.", "The galvanizing issue is ", " in Somerville, Mass., almost a year ago.", "The local police are rallying to demand that the mayor, the son of Italian immigrants, put up one saying “All Lives Matter” instead, while counterdemonstrators plan to urge him to keep it.", "_____", " above, meet Friday to come up with more ways to try to end its country’s long bout with deflation.", "One option on the table is something economists call ", ": dropping money from the sky, to be freely spent.", "Sadly, that’s just a metaphor. In reality, it means printing more money to pay for government spending on public works, mass distribution of funds to citizens or tax cuts.", "_____", " is almost here. Got plans?", "Our movie reviewer says ", " the fifth installment of the turncoat-assassin franchise, may have rote aspects. But he says that tone befits a film that is less a thriller than “a somber meditation on the crisis of the Gen-X professional in the throes of middle age.”", "And there’s ", "featuring six overachieving female characters summed up by the lines: “We’re killing ourselves to be perfect and it’s making us insane. Screw it.”", "Also, check out ", ".", "_____", " a bit. A new study found that ", " as a risk factor for premature death.", "“Even small amounts of physical activity may have positive effects on fitness,” the lead researcher said.", "_____", " we leave you with a great dessert for summer: ", ", sweetened and enhanced with pistachios or almonds, cardamom and saffron.", "Called shrikhand in India, it suits spoons everywhere.", "_____"], "date": "2017-04-05", "title": ["Hillary Clinton, Donald Trump, Turkey’s Military: Your Thursday Evening Briefing"]},
{"category": "trump", "text": ["Some foreign leaders settle for stealing billions of dollars. ", "’s president, ", ", may have wanted to steal something even more valuable: an American presidential election.", "As our election takes a turn that could be drawn from a Cold War spy novel (except it would be too implausible), Putin has an obvious favorite in the race: ", ". “It’s crystal clear to me” that Putin favors Trump, says Michael McFaul, a Stanford professor who was ambassador to Russia until 2014. “If I were Putin, I would rather deal with Trump, too, given the things he has said about foreign policy.”", "Look, Democratic Party leaders exchanged inappropriate emails showing bias for ", " over Bernie Sanders, and a hacker’s disclosure has properly triggered a ruckus. But that scandal pales beside an effort apparently by a foreign dictatorship to disrupt an American presidential election.", "It also seems scandalous to me that Trump on Wednesday effectively invited Russia to hack into Clinton’s computers for deleted emails from when she was secretary of state, saying at a press conference, “Russia, if you’re listening, I hope you’re able to find the 30,000 emails that are missing.”", "Yes, Trump is entertaining. But increasingly, the antonym of “gravitas” is “Trump.” Clinton could have responded by inviting Russia to hack into Trump’s computers and release his tax returns; she didn’t because the hack would be illegal and her plea would be unpresidential.", "In his press conference, Trump also cast doubt on the idea that Russia hacked the ", "’s computers. “It’s probably not Russia,” he said, suggesting it might be China, or “some guy with a 200 I.Q.”", "So let’s go through the evidence.", "America’s intelligence agencies have ", " with “high confidence” that Russia’s government was behind the hack, and private security companies have identified two Russian teams of hackers that were inside D.N.C. computers. One team is called Cozy Bear and is linked to the F.S.B., the successor to the K.G.B., and another is called Fancy Bear and is linked to the G.R.U., or Russian military intelligence. ", " are very familiar with both Cozy Bear and Fancy Bear.", "The next question is whether Russia was also behind the release of the stolen emails to WikiLeaks. Someone using the name Guccifer 2.0 claimed to be behind the hack, denied Russian involvement and claimed to be Romanian — but ", ". ThreatConnect, a private security firm, issued ", " showing that Guccifer used a Russia-based VPN (virtual private network) service and displayed other “heavy traces of Russian activity.”", "“Guccifer 2.0 is a Russian propaganda effort,” ThreatConnect concluded.", "After talking to experts, I have the sense that there’s considerable confidence that Russia is the culprit, but more doubt about whether Putin gave the order and about whether the aim was to benefit Trump or ", ".", "“I think the most likely explanation is that someone in Russian intelligence, probably very high up, decided to help Donald Trump,” said Benjamin Wittes, a security expert at the Brookings Institution, but he added that there’s no solid evidence for this.", "One reason for caution is that history shows that “intelligence community” is sometimes an oxymoron. In the 1980s, the United States accused Russia of conducting chemical warfare in Southeast Asia, citing “yellow rain” in jungles there. Years later, it turned out that this “yellow rain” may have actually been bee excrement.", "Democrats should be particularly wary of hinting that Trump is some sort of conscious pawn of the Russians, or is controlled by Moscow through financial investments. It’s true that his son Donald Trump Jr. said in 2008 that “we see a lot of money pouring in from Russia.” But do you really think that if Trump were an agent he would have exaggerated his ties, as he did last year, saying of Putin, “", "”? In fact, Trump acknowledged Wednesday, he has never even met Putin.", "The reason Moscow favors Trump isn’t some conspiracy. It’s simply that Putin dislikes Clinton, while Trump’s combination of international ignorance and catastrophic policies would benefit Putin. In particular, Trump’s ", " about NATO renounce more than half a century of bipartisan orthodoxy on how to deal with Russia, and undermine the Western alliance that checks Putin.", "One nightmare of security specialists is Russia provoking unrest among ethnic Russians in Estonia, Latvia or Lithuania and then using rioting as an excuse to intervene. NATO members would be obliged to respond, but frankly it’s not clear that they would — and Trump’s loose rhetoric increases the risk of paralysis and a collapse of the alliance.", "In that sense, Trump poses a national security risk to the West, and that’s reason enough Putin would be thrilled to see him elected president."], "date": "2017-04-05", "title": ["Did Putin Try to Steal an American Election?"]},
{"category": "trump", "text": ["PHILADELPHIA — Now, everybody wears the pants in the family.", "While the Democrats have been celebrating the nomination of Hillary Clinton, I’ve been thinking about all the American women, from the 1600s through World War II, who got arrested for wearing trousers in public. You’d like to imagine them out there somewhere watching those Clinton pantsuits, exchanging high-fives. Ditto all the women who supported the deeply uncomfortable bloomer movement, in the name of a feminist future.", "The idea of the first-woman-major-party-nominee is a political event, but it’s also a historical marker. Once everyone leaves here and goes home, we probably won’t have much chance to talk about that angle. Really, there’s going to be a lot of other stuff on the agenda. The Democrats hadn’t even gotten to Clinton’s acceptance speech before everyone was distracted by Donald Trump encouraging the Russians to spy on his opponent.", "It’s also becoming clear that the campaign is so fixated on those ever-elusive white males that many Democrats would prefer to forget Susan B. Anthony and talk about Babe Ruth. That’s political life. But just give us a little more time to dwell.", "I’d like to think that somewhere, all the women who worked for this moment through American history are watching and nodding happily. Like the sisters Sarah and Angelina Grimke, who really don’t get enough mention. They were the daughters of a wealthy pre-Civil War South Carolina slave owner who figured out on their own, when they were hardly more than babies, that the system was wrong. (When Sarah was about 4 she went to the docks and asked a sea captain to take her to a place where whipping was prohibited.)", "They went north, became lecturers, and there was something about their earnest, sweet, humorless determination that allowed them to get away with the political equivalent of murder. They trotted around the country, speaking for abolition and women’s rights to audiences that — shockingly — included men.", "You had your occasional torch-bearing protesters, but for the most part, they triumphed by simply ignoring the possibility of bad outcomes. Angelina wound up marrying a dashing fellow abolitionist, Theodore Weld, to the amazement of Americans who had never conceived that an advocate of equal rights for women could ever find a husband.", "Give the Grimkes a hand. And pick your own nominees to go with them.", "Even if Hillary wins the White House, there will still be political worlds for women to conquer. While Bill Clinton gave the most supportive spousal speech conceivable at the convention, the fact that our first female presidential nominee is married to a former president is a bit of a downer for some people.", "There’s a sense of cutting corners. But it was probably inevitable. The annals of first-ever female elected officials is pretty much a list of wives of congressmen, senators and governors who stepped in when their husbands died — or, occasionally, got indicted.", "Some, to be honest, were embarrassing placeholders. But others were tireless public servants.", "The greatest, pre-Hillary, may have been Margaret Chase Smith, whose husband, Clyde, was a Republican representative from Maine. (According to Ellen Fitzpatrick’s book “The Highest Glass Ceiling,” he was also a chronic womanizer who died of advanced syphilis.) Margaret had been running the congressman’s office and meeting with his constituents for a long time, and made it clear she didn’t intend to just sit in his seat.", "She moved up to the Senate, took on Joe McCarthy Communist hysteria, fought for women’s rights and bipartisanship. Smith ran for president herself in 1964 — the first woman regarded as a genuine contestant by either of the major parties. At the time, commentators had little compunction about suggesting she was, as one Los Angeles Times writer contended, “beyond the optimum years for the presidency.” Smith was 66 at the time.", "So Clinton, who is 68, has won one for Margaret Chase Smith. Also for the generations of American women who were described, as one 18th-century visitor from France put it, as “charming and adorable at fifteen, faded at twenty-three, old at thirty-five, decrepit at forty.”", "The story keeps moving on. While Clinton was the first woman elected to the U.S. Senate from New York, she was succeeded by Kirsten Gillibrand, a young and wildly energetic Democrat who came from a home where women were the family politicians. She had already attracted national notice when she went into labor after sitting through a 13-hour meeting of the Armed Services Committee.", "But things still aren’t equal. We’ve made it to a point where a woman who’s been first lady, U.S. senator and secretary of state can win a presidential nomination. Now let’s see how long it takes for someone who’s a little less overqualified to get the nod.", "Meanwhile, Hillary Clinton has made history. So here she comes, wearing her pants, ready to run."], "date": "2017-04-05", "title": ["Hillary on the March"]},
{"category": "trump", "text": ["How do you deal with an opponent immune to the truth, whose appeal is atavistic rather than rational? How do you pick off enough of his constituents and prevent him from making inroads into yours?", "In Donald Trump, Hillary Clinton and her Democratic allies face a candidate for whom there is no precedent in presidential politics.", "It remains unclear whether Trump can be brought to his knees the way Mitt Romney was by ads like “", "” and “", ",” which alleged that Romney’s investment firm, Bain Capital, closed factories and shipped jobs abroad.", "In April, during the primary campaign, ", " that", ", a Democratic pollster currently working for the pro-Clinton “super PAC” ", ", contended in a phone interview that Trump’s immunity to criticism worked only in the primaries among Republican voters: “Trump is not Teflon.”", "Among all voters, Garin argued, “a majority has come to the conclusion that Trump is unfit for the job and that he would represent a significant risk as president.” Polling and focus group testing, Garin said, have shown that one ad produced by Priorities, “", ",” has been highly effective. It shows Grace, who was born with spina bifida, her parents, Chris and Lauren Glaros, and a clip of Trump ridiculing a disabled New York Times reporter.", "The ad concludes with the father on camera:", "I asked Garin, along with other strategists and political observers, how they would respond to a long list of Trump’s rambling, theatrical ", ", which he would, in fact, be unable to keep. Just a partial list of these includes ", " ", " saving $300 billion annually on a prescription drug program that spends only $78 billion a year, ", " and vowing that ", "Should Democrats, I inquired, point to the infeasibility of Trump’s proposals and the damaging results of any attempts on his part to follow through? That approach would not work, Garin said, because voters, including many of Trump’s supporters, don’t really “believe he will build a wall, or get Mexico to pay for a wall” — they have already discounted many of Trump’s over-the-top assertions as hyperbole.", "“The real case has more to do with his character and temperament,” Garin said. “The biggest concern is that he is temperamentally unsuited to lead the country.”", "Celinda Lake, a Democratic pollster unaffiliated with the Clinton campaign, argued in an email that there were risks in attacking specific Trump proposals as unrealistic:", "In an interesting warning to Democrats, ", ", a professor of political science at the University of Michigan, wrote me:", "Making a related argument, a Democratic strategist who sought anonymity in order to protect his relationship with the Clinton campaign, wrote me:", "This strategist cited the futility of accusing Trump of hyping crime:", "Democrats have to negotiate a tricky path in communicating their candidate’s “identification with the main concerns of many of Trump’s voters” on such issues as immigration, the strategist argued. This empathy has to be", "Robert Borosage, co-director of the Campaign for America’s Future, a liberal advocacy group, described the problem of attempting to refute Trump point-by-point:", "Clinton’s task, in Borosage’s view, is not an easy one for a politician who has been in the national spotlight for more than a quarter of a century: “H.R.C.’s challenge is to claim the future — one that is different than the past,” Borosage wrote.", "In his speech in Philadelphia on Tuesday, Bill Clinton sought to address the issue Borosage raises of how Hillary Clinton can plausibly “claim the future.” The former president referred to his wife’s record of making “positive changes in people’s lives” and noted that his wife is a “woman who has never been satisfied with the status quo in anything.”", "Borosage brought up a second point, that Hillary Clinton, who has campaigned on the theme that she will protect and enhance the Obama legacy, needs to jump an additional hurdle: “Her biggest challenge is to be different than Obama — bolder, challenging Wall Street, corporate trade and tax deals.”", "Borosage’s argument — that the Trump campaign is based on attitudes and ingrained belief systems, not on a set of policies — points to the difficulty of addressing Trump’s anti-immigrant rhetoric.", "Douglas Massey, a professor of sociology at Princeton and the author of “Beyond Smoke and Mirrors: Mexican Immigration in an Age of Economic Integration” pointed out in an email, for example, that", "Similarly, The Wall Street Journal reported in July 2015 that numerous studies", "These facts are unlikely to dissuade voters convinced that immigrants are taking jobs, committing crimes and undermining American values. From their point of view, any crime by an illegal immigrant is one crime too many.", "There are many Democrats who believe that taking on Trump does not require nuance or calculation. “When 60 percent of voters say they’ll never consider voting for you and you have a 29 percent approval rating, you’ve got a serious image problem,” Jim Jordan, who managed John Kerry’s presidential campaign and served as executive director of the Democratic Senatorial Campaign Committee, wrote me in an email. “Trump is already gushing blood. This is just blocking and tackling for the Clinton folks.”", "Jordan argues that “the two real imperatives” for Democrats are 1) “to deny Trump the ‘I’m-on-your-side’ space,” and 2) “to keep hammering on how bizarre and dangerous he is to America and our interests around the world. His weird man-crush on Putin and his invitation this week to Russia to invade the Baltics seem like good places to start.”", "Despite Jordan’s confidence in Democratic presidential prospects, at the moment Trump has moved ahead of Clinton by 1.1 percent in the RealClearPolitics aggregation of recent polling.", "Jonathan Haidt, a social psychologist at N.Y.U., told me in an email that Democrats need to adopt a more subtle strategy in dealing with Trump. This, Haidt argues, is because the", "The elephant “really runs the show,” Haidt said, Translating this analytic approach to the 2016 election, in Haidt’s view, means that", "To counter Trump, Democrats have to get into the electorate’s automatic, intuitive and unconscious level of responding to events before attempting a critique based on reasoned argument, according to Haidt. To do this, he wrote, the goal should be to portray Trump in ways that conflict with “deep moral intuitions about fairness versus cheating and exploitation.”", "And how do you do that?", "The next step is to present a vision of Trump that violates “moral intuitions about loyalty, authority, and sanctity:”", "On Monday night in her speech, Michelle Obama tapped into this theme when she described “the kind of president that I want for my girls and all our children.” The first lady declared:", "Haidt put it another way:", "I could not have said it better myself. Despite the overt chaos, the competing narratives of the fall campaign — each side’s attempt to define the other as weak or crazy and itself as tough and dependable — are clearly emerging from the conventions. The question is whether the Democratic Party can get emotional enough or reach deep enough into our brains to counter the sheer id of Trump’s primeval appeal."], "date": "2017-04-05", "title": ["And Then There Was Trump"]},
{"category": "trump", "text": [" to transfer their trust in him to the ", " he wants to succeed him: “Tonight, I ask you to do for Hillary Clinton what you did for me,” he said. ", " by name eight times while offering his ringing endorsement of Mrs. Clinton.", "Her running mate, ", ", offered his impression of Mr. Trump: “Believe me!” he said repeatedly, mocking what he called Mr. Trump’s signature empty promise. Among ", " were Joseph R. Biden Jr., and Michael R. Bloomberg.", "Here are ", " from Day 3.", "Mrs. Clinton will be introduced by her daughter, Chelsea, before accepting the nomination tonight. She’ll have an opportunity to end ", " in her address.", "She is expected to identify ", " as a priority, setting up a clear contrast with Mr. Trump. Here’s ", " for tonight.", "Mr. Trump called on Wednesday on ", ", essentially encouraging a foreign power’s cyberspying efforts.", "We ", " of the stolen Democratic National Committee emails from Russia to WikiLeaks. There’s uncertainty on whether the hacker was a ", ".", "Baltimore’s top prosecutor is blaming what she calls a shoddy police investigation for the failure of her cases against six ", ", a black man who died last year of a spinal cord injury sustained in custody.", "Not a single conviction was secured during the first four trials, and all remaining charges were dropped on Wednesday.", "The U.S. has secured a new trove of ", ". Officials say the information, seized by American-backed militias in Syria, could help combat the group on the battlefield and prevent fighters from slipping into Europe.", "But James B. Comey, the F.B.I. director, warned that there could be a ", ": “At some point there is going to be a terrorist diaspora out of Syria like we’ve never seen before,” he said.", "During his visit to Poland, Pope Francis said on Wednesday that the “world is at war,” but emphasized that he ", ".", "He also admonished Central and Eastern European governments for not accepting more refugees.", " is aiming to strengthen federal efforts to go after ", " for debts they may not owe.", "has issued an ", " suggesting a growing chance of rate increases this year.", " ", " on mobile ad sales and new users.", "Over the past two to three years, hundreds of clinics have sprung up in the U.S. ", " for many ailments, but the therapies are still mostly theory.", "Also, the social media-driven “Ice Bucket Challenge” from two summers ago has helped lead scientists ", " A.L.S., also known as Lou Gehrig’s disease. The discovery is significant but is not a breakthrough.", ", 72, was the first black writer to win the Pulitzer Prize for fiction.", ", 84, helped build Mars Inc. into the world’s largest confectionary company.", "Bill O’Reilly, the Fox News host, was rebuked for addressing ", " about slaves having built the White House. He said that those slaves were “", ".”", "Our reporter ", " and finds that he is “one of the most deft and engrossing celebrity interviewers in the business.”", "The ", ", golf’s final major of the year, begins at ", " in Springfield, N.J. (1 p.m., TNT).", "One golfer to watch: ", ", who is just the second African-American club professional to have qualified for the event, and the first in 25 years.", "For a quick meal, try ", " with garlic-infused oil. This ", " may become your favorite side dish. And here’s some ", ".", "History will be made tonight when the first woman accepts a major-party nomination for the presidency of the U.S.", "The first female candidate for the nation’s highest office was Victoria Woodhull ", ", a half-century before American women won the right to vote.", "Woodhull was nominated by the Equal Rights Party at a convention that she bankrolled. The abolitionist and former slave, Frederick Douglass, was nominated to be her running mate.", "She was born in Homer, Ohio, in 1838, and grew up poor, working as a fortune teller with her younger sister, Tennessee.", "In 1868, they moved to New York, and met one of the world’s richest men, the transportation mogul Cornelius Vanderbilt. Tennessee was his lover; Victoria provided him with stock tips.", "Vanderbilt gave the sisters money for what became Wall Street’s first female-owned brokerage house. It did so well that they started a newspaper.", "Woodhull used her wealth and status to promote the suffrage movement: She was the first woman to appear before a congressional committee on the issue. (See our list of ", ".)", "Days before the election, her newspaper exposed the extramarital affair of the Rev. Henry Ward Beecher, one of the country’s most famous preachers. Woodhull spent Election Day in jail, charged with sending obscene materials. Her candidacy was only a blip in the voting.", "Beecher’s ", " ended in a hung jury, but the scandal ruined Woodhull. She later moved to England, where she lived most of her last 50 years until her death in 1927."], "date": "2017-04-05", "title": ["Democratic Convention, Pope Francis, PGA Championship: Your Thursday Briefing"]},
{"category": "trump", "text": ["On March 31, 2008, three weeks before Pennsylvania’s Democratic primary election, Hillary Clinton was on her way to hosting an economic round table at the Capitol Diner in Harrisburg when her campaign staff got wind of a protest that a group of truckers would be staging outside the event over rising gas prices. Before heading inside, Clinton listened at length to the truckers, and eventually invited two of them to join the round table inside. “They are doing what Americans do,” she ", " at the event. “When you finally get pushed to the end of the rope, you have to stand up and say enough.”", "“Hillary struck me as someone who was willing to actually listen,” William Herr, one of the truckers, told me when I caught him on the phone driving through New Mexico on Wednesday. Clinton got Herr’s vote in the primary. Another trucker who met her, Mark Kirsch, is a registered Republican but says that he would most likely have voted for Clinton over John McCain in the general election. “She seemed very down to earth,” he says. “She seemed to relate to regular people.”", "Both men are now inclined to vote for Donald J. Trump. “She doesn’t even understand what the working class is anymore,” Kirsch says. “Trump might be an unmitigated ass,” Herr says. “But he’s our unmitigated ass.”", "So far, one of the most surprising aspects of the Democratic National Convention unfolding two hours east of Harrisburg this week is how little of it has been dedicated to shoring up Clinton’s support with the white, working-class voters she aggressively courted in states like Pennsylvania eight years ago, the constituency she seems most likely to lose to Trump. The antigun, pro-abortion rights, immigrant-friendly and “stronger together” message in Philadelphia is no doubt intended to mollify both the Bernie Sanders loyalists and the minority groups that are expected to turn out heavily for Clinton in November. Watching the pageant unfold, it’s easy to forget that Clinton, running against Barack Obama in 2008, unabashedly offered herself as the safe haven for white, blue-collar Democrats.", "Campaigning during the Pennsylvania primary, she bemoaned lousy trade deals — including the North American Free Trade Agreement, a signature accomplishment of Bill Clinton’s presidency. She vowed to bring manufacturing jobs back to Pennsylvania. She trash-talked China. And she condemned Obama for his offhand clinging-to-their-guns-and-religion remark as well as for his fidelity to the controversial pastor Jeremiah Wright. Clinton knew what all of this would get her. In an ", " that spring, she pointed to data showing that “Senator Obama’s support among working, hard-working Americans, white Americans, is weakening again, and how whites in both states” — meaning Ohio and Pennsylvania — “who had not completed college were supporting me.” In the end, she beat Obama by nine points in the primary. And in so doing, she unintentionally provided a blueprint for how Trump may be able to beat her in November.", "Recent history suggests that Clinton has nothing to worry about in Pennsylvania, which a Republican presidential candidate has not won since 1988. That’s been largely because the majority of the state’s votes come from Philadelphia and the surrounding three suburban “collar counties,” which are all heavily Democratic. (Obama carried the state in 2012 by 300,000 votes, almost entirely because of the 600,000-vote edge he received in Philadelphia and the surrounding counties.) But the Harrisburg-based G.O.P. pollster James Lee insists that this year could be different. “The Democrats have 900,000 more voters in this state than Republicans,” Lee says. “Despite that, in the primaries only 89,000 more Democrats than Republicans turned out to vote. Now, some of that is because the Clinton-Sanders race wasn’t as energizing. But because both Trump and Clinton have such high unfavorable ratings, there are indications that the overall turnout in Pennsylvania this November could be far lower than it was the past two cycles. And that means fewer minority and college-age voters in Philadelphia and the collar counties.”", "Lee points out that in the last low-turnout presidential year, 2004, John Kerry beat George W. Bush in Pennsylvania by only 140,000 votes. At this stage, Lee says, Trump is significantly outperforming Bush in the state’s 16 or so bellwether counties — populated in part by unionized miners and steelworkers, in addition to other lifelong Democrats who are nonetheless socially conservative. “In Cambria County, he’s on track to win by twice the margin Bush did,” Lee says. “The point being, if this happens in most of the swing counties, it’s not hard to come up with the 140,000 votes Bush lost by in 2004.”", "What these counties have in common is a predominance of white, non-college-educated voters. That demographic currently provides Trump with his greatest advantage over Clinton: 53 percent to 28 percent, according to a ", ". Exit polls in the 2008 Pennsylvania primary showed that white male voters favored Clinton over Obama, 57 to 43. While many of those voters might have been indisposed to cast their ballots for an African-American candidate, it remains a fact that they are, or were, registered Democrats — and thus are, or were, within Hillary Clinton’s reach.", "“This is almost duplicative of 1980, when middle-income working-class voters in Pennsylvania became Reagan Democrats,” says former Harrisburg mayor Stephen R. Reed, a Democrat who supported Clinton in 2008. “Hillary had a very strong appeal to those voters in 2008. If the election were held today, a lot of those voters would be inclined to vote for Trump. I think they’re gettable, but there has to be additional focus by her campaign to reverse the inroads that Trump has made with them. The focus in states like Pennsylvania and Ohio has to be on the economy — creating jobs, raising the minimum wage. I’d leave the other issues to the side, frankly.”", "When I visited the Capitol Diner myself Wednesday, my server, a 58-year old Greek-American woman named Athena, told me that she had waited on then-Senator Clinton at the 2008 event. “She’s a very nice, very intelligent lady,” Athena said. “But after eight years of Obama, I think she would just be a continuation.”", "I asked her if she was intending to vote for Trump. She replied by offering me a high-five. “I’m from a family of immigrants,” she said. “But I think we need to take care of America first.”"], "date": "2017-04-05", "title": ["How’s Clinton Doing in the Rest of Pennsylvania?"]},
{"category": "trump", "text": ["PHILADELPHIA — In the early morning, he paid tribute to swing states, showering the Florida and Iowa delegations with love. By afternoon, he set off on an attempted Twitter tussle with ", ".", "And by the end of a half-hour speech here from the stage of the ", " on Wednesday night — his de facto prime-time introduction as ", "’s running mate — Senator ", " of Virginia brandished the credentials that Clinton aides had identified long before making their choice.", "He was not always flashy, particularly compared with speakers before and after him, but he proved his attack-dog mettle with a blistering, exaggerated impression of Mr. Trump, the Republican nominee for president. “Believe me!” he said on a loop, mocking what he called Mr. Trump’s signature empty promise.", "Mr. Kaine slipped easily into Spanish, rousing an occasionally restless crowd with a series of bilingual flourishes.", "He described his efforts to steer Virginia through difficult times, including the mass shooting at Virginia Tech. “Tough times don’t last,” he said, “and tough people do.”", "Perhaps most crucially, he presented dual cases to two very different camps of potentially persuadable voters: Republicans dismayed at the rise of Mr. Trump and supporters of Senator Bernie Sanders of Vermont, Mrs. Clinton’s rival in the Democratic primary contest.", "“If any of you are looking for that party of Lincoln, we’ve got a home for you right here in the ", ",” Mr. Kaine said, addressing disaffected Republicans.", "Soon after, he invoked his time as Mr. Sanders’s fellow senator, praising his work.", "“We all should feel the Bern,” Mr. Kaine said, resuscitating a mantra of Sanders fans, “and we all should not want to get burned by the other guy.”", "If the crowd was not entirely raucous throughout, Mr. Kaine seemed to reach a rhythm about 20 minutes into the speech, when he moved in and out of his Trump impression.", "“Do you really believe him?” Mr. Kaine asked the crowd, before describing Mr. Trump’s failure to pay contractors. “Donald Trump’s whole career says you better not.”", "Mr. Kaine went on.", "“Our nation,” he said, “it is just too great to put it in the hands of a slick-talking, empty-promising, self-promoting one-man wrecking crew.”", "As Mr. Kaine took the stage, Mr. Trump had made his own pitch to Sanders voters: His campaign sent an email to reporters titled, “Kaine Is Out of Step With Bernie Sanders’s Priorities,” noting the senator’s past support for trade pacts. While Mr. Kaine spoke, some delegates from California lodged a silent protest, holding signs opposing the Trans-Pacific Partnership trade deal.", "Mostly, though, there were cheers.", "Mr. Kaine flashed a penchant for call-and-response with his crowd: “Can I be honest with you about something?” he asked at one point.", "“Can I tell you a funny thing about the Senate?” he said at another.", "And he stirred the delegates by asking pointedly what Mr. Trump was hiding in his tax returns.", "Mr. Kaine was dealt a difficult hand on Wednesday evening, given the other speakers on the schedule. Vice President Joseph R. Biden Jr. spoke not long before him, holding forth with trademark folksiness and a poignant remembrance of his son Beau, who died last year of brain cancer. Former Mayor Michael R. Bloomberg of New York made the independent voter’s case against Mr. Trump, suggesting that the Republican nominee was neither sane nor competent.", "When Mr. Kaine finished, President Obama was preparing to take the stage.", "But it was a full day in the spotlight for Mr. Kaine, beginning with a round of breakfasts in Philadelphia, greeting Democrats from across the country as he eased into his new life as a national candidate.", "Mr. Kaine offered a little something for everyone. To delegates from Florida, where he made ", " with Mrs. Clinton as her running mate last weekend, Mr. Kaine said it was “no accident” that the Democratic ticket was rolled out there.", "To delegates from Iowa, he recalled participating in a bicycle ride across the state in 1996, expressing delight that no pictures had survived. “Me in spandex,” he said, “that’s not what we want out on the web.”", "And he was greeted like a returning hero by the delegation from his home state of Virginia.", "“Somebody hand up a bunch of Kleenex and five handkerchiefs because I’m going to need them during this speech,” Mr. Kaine said. “Let me soak it in just for a second.”", "Even before he took the convention stage, Mr. Kaine went after Mr. Trump on a medium that has been integral to the businessman’s political ascent: Twitter.", "The issue at hand: the adequacy of the air-conditioning at a hotel in Roanoke, Va., where Mr. Trump held an event on Monday. Mr. Trump ", " and threatened not to pay the hotel.", "In a ", " directed at Mr. Trump, Mr. Kaine wrote that the hotel’s air-conditioning “is fine & you should pay them for it.”", "Then he offered his own zinger, albeit one that might not quite be up to Trump standards: “You’re the one who brought the hot air!”", "For his part, Mr. Trump did not yet seem fully up to speed about the Virginia senator on Wednesday. He declared to reporters that Mr. Kaine “did a terrible job in New Jersey.”", "Mr. Kaine has never represented New Jersey. The state did have a governor with a last name pronounced the same way, Thomas H. Kean. Mr. Kean, a Republican, left office 26 years ago."], "date": "2017-04-05", "title": ["Tim Kaine Goes on Attack While Appealing to Disaffected Republicans"]},
{"category": "trump", "text": ["After ", ", then the governor of New York, delivered his ", " during the 1984 Democratic National Convention in San Francisco, he received a torrent of praise from across the country and predictions of presidential ambitions.", "But that was not meant to be — Mr. Cuomo, ", ", never ran for higher office.", "Echoes of the famed speech, however, may be evident on Thursday when Mr. Cuomo’s son ", ", the current governor of New York, is expected to take the stage of the convention in Philadelphia to stump for Hillary Clinton.", "Whether the governor will reference Mario Cuomo in his speech remains to be seen, but whatever themes he employs, one thing is clear: His father is a tough act to follow.", "Indeed, a search of the ", " in Albany revealed hundreds of letters to the elder Mr. Cuomo after his 1984 speech, lauding his intellect, passion and precise diagnosis of the nation’s ills. And, of course, they showcased some Queens bragging rights.", "Among those who sent notes to the governor’s office in the days and months after his rousing call to -arms were a football coach, an animal lover and a drama critic. A sampling of their letters:", "The year 1984 was big for the borough of Queens. Aside from Mr. Cuomo, a lawyer from the Hollis neighborhood who rose to become the most powerful man in the state, another Queens notable, Representative ", ", was the first woman to be nominated for vice president by a major party when she was chosen as Walter Mondale’s running mate on the Democratic ticket. (It was also not to be, of course, in a landslide election year for Republicans.) Still, ", ", a Queens transplant living in Southern California, wrote to the governor to express some hometown pride over his “vital and moving keynote speech.”", "“If we had buttons,” Ms. Rugoff wrote, “we would have burst them!”", "Mr. Cuomo’s letters of support came from across the country, even from such seemingly solid Republican strongholds as Texas. (Ronald Reagan went on to win that state, with more than 60 percent of the vote.) ", ", a Baptist from Pasadena, Tex., was a Democrat — “from a very old and political family,” she noted — who was deeply impressed by the New York governor. She likened him to President John F. Kennedy, though she hoped Mr. Cuomo’s personal life would “not be chronicled with the same repose as JFK.” She wrote that she would “pray daily” for Mr. Cuomo if he ran for president, and asked him to send her a signed photograph. “Please inscribe it, ‘To Dee, my fellow Democrat,’” she wrote.", "Mr. Cuomo’s speech inspired ", ", a 17-year-old junior at St. Joseph High School in Brooklyn and an aspiring politician, to send a letter praising the governor for his energy and his stand on issues. “Not to many people my age stayed home to watch the D. Convention,” she wrote. “Some thought I was Crazy. Its been worth it.” Ms. Torres went on to praise politics in general — “I love to discuss, I love to debate, I love the personal sides of politics” — before inviting the governor to visit her school and promising to support him once she was old enough to vote. “As a young person of today, I think we are the future,” she wrote. “You worked and you are making a difference. I think that’s what all young people have to hear.”", "Days after the election, some were already hoping that Mr. Cuomo would take up the mantle of the shattered and shellacked Democratic Party. Among those was ", ", of Wilkes-Barre, Pa., who identified herself as a 64-year-old animal lover with a few complaints about ", ". “No way should the news media keep projecting the election” until the voting is complete, Ms. Brenkosh wrote. “It is actually telling people how to vote.” But Ms. Brenkosh seemed more of a Cuomo fan than a media critic. “You are a good man,” she wrote. “And if you run for president you have my vote.”", "The ", " football team, of the defunct United States Football League, is a name that has resurfaced in this year’s presidential campaign; it was ", ". In 1984, their head coach was Walt Michaels, a former head coach of the New York Jets, who had just led the Generals to their best year ever. “Magnificent keynote address!” ", " just days after the San Francisco speech. “Those of us who know you were never in doubt. Now the entire nation is aware.”", "Jerry Tallmer, a longtime and well-respected drama critic ", ", wrote in ", " about the impact of the governor’s speech. He began with a memory of listening to a radio speech — “on a bed in a summer shanty on Fire Island, hot, dozing” — by Adlai Stevenson, the Democratic presidential nominee in 1952 and 1956. “It cut through mud, and through me, like a knife,” Mr. Tallmer wrote. He went on to say that Mr. Cuomo’s address had affected him similarly. “I watched, listened, shaking sometimes,” Mr. Tallmer wrote on stationery from The New York Post, his employer. “It was so tough. So angry. So right.” (The word “right” is underlined twice.) He added that his 23-year-old son called it “the best speech he’d ever heard in his life.”", "“I’m sure it was,” Mr. Tallmer concluded. “Thank you.”"], "date": "2017-04-05", "title": ["A Torrent of Praise for Mario Cuomo’s 1984 Democratic Convention Speech"]},
{"category": "trump", "text": ["From the beginning, ", " has styled his presidential campaign as an insurgency that upended rules and challenged conventions. In the process, he has exposed himself repeatedly as a purveyor of views that are not only outside the political mainstream, but decidedly un-American.", "On Wednesday, Mr. Trump ", " by practically inviting ", ", an increasingly aggressive American adversary, to interfere in the presidential election by cyberspying on ", "’s email correspondence when she was secretary of state. “Russia, if you’re listening, I hope you’re able to find the 30,000 emails that are missing,” Mr. Trump told a news conference. “I think you will probably be rewarded mightily by our press.” And this came just days after fingers started pointing at Russia as the possible culprit in the hacking of Democratic National Committee computers holding emails that became public.", "Some Trump supporters dismissed the comments as the master reality-television showman once again doing and saying outrageous things for entertainment value. Mr. Trump has proved to be crafty at dominating news cycles; on Wednesday, his headline-grabbing news conference was all the more strategic coming hours before President Obama’s speech on Mrs. Clinton’s behalf at the Democratic convention.", "Given that many voters are uneasy about Mrs. Clinton’s email issue, Mr. Trump is not about to let it fade. Mrs. Clinton was investigated by the Justice Department for her use of private servers, and no charges were brought. Whatever Mr. Trump may think of that outcome, it in no way justifies his call for a foreign power to spy electronically on his opponent, a proposition so shocking it immediately triggered a debate on social media and elsewhere about whether it was treason.", "It is not treason. It is constitutionally protected free speech. Nonetheless, the remarks further call into question Mr. Trump’s commitment to democracy, his understanding of what it means to be commander in chief and his fitness to lead. He was, in effect, urging Russia to commit a crime that would damage national security.", "Mr. Trump’s friendly come-on to the Russians came the morning after American intelligence agencies ", " “high confidence” that Russian intelligence was behind the hacked D.N.C. computers, leading to the release of nearly 20,000 emails that showed favoritism toward Mrs. Clinton over Senator Bernie Sanders. The United States is actively trying to discourage hacking, which is a criminal act, and get countries like China to adhere to norms for operating in cyberspace.", "What Mr. Trump should have done was to warn President ", " of Russia that if he interfered in the election, American political leaders would be united in imposing consequences of some kind on his nation, as the Republican candidate’s vice-presidential running mate, Gov. Mike ", " of Indiana, has suggested.", "That Mr. Trump has not done so reinforces the growing perception that he is ready and willing to pursue policies favored by Mr. Putin, who has made clear his preference for Mr. Trump over Mrs. Clinton. News reports have questioned Mr. Trump’s financial dealings with Russian companies, providing another reason he should release his tax returns, like all recent major party presidential candidates.", "The bizarre affinity for Mr. Putin is just one reason to question Mr. Trump’s judgment. He has endorsed waterboarding, even though it is illegal; he has argued for retaliating against political enemies and journalists; and he has proposed excluding people from America based on their religion. It grows ever harder to imagine that he could honor the high office to which he aspires."], "date": "2017-04-05", "title": ["What Was Mr. Trump Thinking?"]},
{"category": "trump", "text": ["WASHINGTON — After all the ways that this year’s presidential election has made history, ", " found a new line to cross on Wednesday, when he said at a news conference that ", ", ", ".", "“", ", if you’re listening, I hope you’re able to find the 30,000 emails that are missing,” Mr. Trump said, in reference to the private email server Mrs. Clinton used while she was secretary of state. “I think you will probably be rewarded mightily by our press.”", "There is simply no precedent for this: A presidential candidate publicly appealing to a foreign adversary to intervene in the election on his behalf.", "“This is unprecedented — it is one of those things that seems to be genuinely new in international relations,” said Paul Musgrave, a University of Massachusetts professor who studies American foreign policy.", "After a long pause, Mr. Musgrave added, “Being shocked into speechlessness is not the sort of thing you’re really used to in the business of foreign policy analysis.”", "As part of an investigation into her private server, Mrs. Clinton ", " 30,000 emails to the State Department. But she ", " of emails that she said were unrelated to her work at the department.", "American presidential elections are high-stakes events. Russia would not be the first foreign power, friendly or hostile, to pursue its preferred outcome. Nor would Mr. Trump be the first politician to leverage foreign actors for electoral benefit.", "But this is the first time that a presidential candidate has openly asked a foreign power to meddle in the democratic process to his benefit. More than that, Mr. Trump seemed to be suggesting that Russia should violate United States law on his behalf.", "Were Russia to follow Mr. Trump’s suggestion, the foreign intervention into American politics would be among the most severe of the past century.", "In 1940, as the United States debated whether to enter ", ", British spies disseminated rumors to discredit prominent American isolationists and worked to promote politicians who favored intervention.", "When President Jimmy Carter ran for re-election in 1980, he lost in part because he had ", " of 52 American hostages held in Iran. They were released on the day of Ronald Reagan’s inauguration. Iranian negotiators later ", " the journalist Mark Bowden that they had stalled to deliberately hurt Mr. Carter, as punishment for his having sheltered the former Iranian shah.", "Nations pursue their interests, whether other countries like it or not. Great powers in particular, including the United States, often meddle in foreign elections.", "But such operations are conducted in secret because they are hostile acts, meant to subvert the will of the targeted country’s population and the sanctity of its institutions. Mr. Trump, in openly inviting such foreign interference, was undercutting one of the most fundamental national interests of a democratic state.", "“Nobody ever — and I think I can be confident about this — nobody ever stood up at a podium and said, ‘Bring it on,’” said Jeremy Shapiro, a Brookings Institution scholar of foreign policy, referring to Mr. Trump’s invitation for a foreign power to meddle in his own country’s politics.", "Though rare, previous American politicians have looked abroad for help with votes at home.", "In 1968, as President Lyndon B. Johnson’s administration tried to broker peace talks in Vietnam, a Republican activist encouraged South Vietnamese officials to ", ". The activist, who represented herself as speaking for the Republican presidential candidate, Richard M. Nixon, said Mr. Nixon would get South Vietnam a better deal. According to ", ", a South Vietnamese official was recorded as saying that his government had refused to participate in the talks as a way “to help Nixon.”", "More recently, in 2012, the Republican presidential challenger, Mitt Romney, cultivated ties with Prime Minister Benjamin Netanyahu of Israel. While Mr. Netanyahu did not explicitly endorse Mr. Romney, he frequently voiced his acute dissatisfaction with President Obama in comments to the American news media.", "Three years later, as Mr. Obama tried to strike a nuclear deal with Iran, congressional ", " to condemn the proposed accord in a speech to Congress.", "While this arguably violated the norms of foreign policy by circumventing the White House on a matter of foreign relations, and by inviting an ally to intervene against the president in a domestic political dispute, Mr. Trump went a large step further in soliciting an adversary, and encouraging it to violate United States law on his behalf.", "In the hours after Mr. Trump’s statement, foreign policy and legal analysts struggled to articulate the scale of his deviation from political norms.", "William Inboden, a University of Texas professor who served on President George W. Bush’s National Security Council, ", " the comments were “an assault on the Constitution” and “tantamount to treason.”", "Carl Bildt, the former Swedish prime minister and foreign minister, ", ", “I never thought a serious candidate for US President could be a serious threat against the security of the West. But that’s where we are.”", "It is doubtful that Russia will alter its espionage practices based on public suggestions from Mr. Trump, which some defenders argue was meant as a joke. But Mr. Musgrave worried that such language could weaken norms, even if only slightly, against foreign involvement in American politics.", "“Trump is legitimating behaviors that nobody ever thought could be legitimated,” Mr. Musgrave said, calling the incident “one of those reminders about how fragile norms are.”", "Mr. Shapiro, the Brookings Institution scholar, sounded physically exhausted by Mr. Trump’s comments and suggested they were driven by something more banal than collusion with a foreign power.", "“To me what it demonstrates is not that he’s necessarily in cahoots with the Russians, or that he’s intending to commit treason or sway the election by this act, but that he just has no sense of what the norms are,” Mr. Shapiro said, adding:", "“He has no sense of what an extraordinary statement that was.”"], "date": "2017-04-05", "title": ["Donald Trump’s Appeal to Russia Shocks Foreign Policy Experts"]},
{"category": "trump", "text": ["“By the way, they hacked — they probably have her 33,000 emails. I hope they do. They probably have her 33,000 emails that she lost and deleted because you’d see some beauties there. So let’s see.”", "...", "“And that’s why — if it is Russia, nobody even knows this, it’s probably China, or it could be somebody sitting in his bed. But it shows how weak we are, it shows how disrespected we are. Total — assuming it’s Russia or China or one of the major countries and competitors, it’s a total sign of disrespect for our country. Putin and the leaders throughout the world have no respect for our country anymore and they certainly have no respect for our leader. So I know nothing about it. It’s one of the most far-fetched I’ve ever heard.”", "_____", "“I would treat Vladimir Putin firmly but there’s nothing that I can think of that I’d rather do than have Russia friendly as opposed to the way they are right now so that we can go and knock out ISIS together with other people and with other countries. Wouldn’t it be nice if we actually got along with people, wouldn’t it be nice if we actually got along, as an example, with Russia? I’m all for it and let’s go get ISIS because we have to get ISIS and we have to get them fast.”", "_____", "“It depends on the audit. It depends on the audit, not a big deal. By the way, just so you understand, I’ve released my papers, 104 pages of documents. I built an unbelievable company, tremendous cash, tremendous company with some of the great assets of the world. You’ve seen it. You were all very disappointed when you saw it actually but that’s O.K. Far, far greater than anybody ever thought. I have a great company. I built an unbelievable company but if you look there you’ll see there’s nothing in Russia.", "“And as far as the tax returns, as soon as the audits complete, like any lawyer would tell you, Greta Van Susteren she was going over it a while ago, she’s a lawyer. She said well no lawyer would let somebody release a tax return when they’re under audit. It’s a routine audit. I’ve gone through audits, which I think is very unfair, for 15 years. I have friends that are very rich and never get audited. I’m audited every year. Maybe that’s because of politics, who knows.”", "_____", "“Why do I have to get involved with Putin? I have nothing to do with Putin. I’ve never spoken to him. I don’t know anything about him other than he will respect me. He doesn’t respect our president. And if it is Russia — which it’s probably not, nobody knows who it is — but if it is Russia, it’s really bad for a different reason, because it shows how little respect they have for our country, when they would hack into a major party and get everything. But it would be interesting to see — I will tell you this — Russia, if you’re listening, I hope you’re able to find the 30,000 emails that are missing. I think you will probably be rewarded mightily by our press. Let’s see if that happens. That’ll be next. Yes, sir.”", "_____", "“I don’t think he respects Clinton. I don’t think Putin has any respect whatsoever for Clinton. I think he does respect me. And I hope I get along great with him. It’s possible that we won’t, Jeremy. I hope that we get along great with Putin because it would be great to have Russia with a good relationship.", "“Right now, we don’t have a good relationship. Putin has said things over the last year that are really bad things. O.K.? He mentioned the “N” word one time. I was shocked to hear him mention the “N” word. You know what the “N” word is, right? He mentioned it. I was shocked.", "“He has a total lack of respect for President Obama. No. 1, he doesn’t like him. And No. 2, he doesn’t respect him. I think he’s going to respect your president if I’m elected. And I hope he likes me.”", "_____", "“No, I have nothing to do with Russia, John. How many times do I have say that? Are you a smart man? I have nothing to with Russia, I have nothing to do with Russia.", "“And even — for anything. What do I have to do with Russia? You know the closest I came to Russia, I bought a house a number of years ago in Palm Beach, Fla.", "“Palm Beach is a very expensive place. There was a man who went bankrupt and I bought the house for $40 million and I sold it to a Russian for $100 million including brokerage commissions. So I sold it. So I bought it for 40, I told it for 100 to a Russian. That was a number of years ago. I guess probably I sell condos to Russians, O.K.?", "(QUESTION OFF-MIC)", "“Of course I can. I told you, other than normal stuff — I buy a house if I sold it to a Russian. I have nothing to do with Russia. I said that Putin has much better leadership qualities than Obama, but who doesn’t know that?", "_____", "“No, it gives me no pause. If they have them, they have them. We might as well — hey, you know what gives me more pause? That a person in our government, crooked Hillary Clinton — here’s what gives me pause. Be quiet. I know you want to save her. That a person in our government, Katy, would delete or get rid of 33,000 emails. That gives me a big problem. After she gets a subpoena! She gets subpoenaed, and she gets rid of 33,000 emails? That gives me a problem. Now, if Russia or China or any other country has those emails, I mean, to be honest with you, I’d love to see them.”", "_____", "“We wanted to; we were doing Miss Universe four or five years ago in Russia. It was a tremendous success. Very, very successful. And there were developers in Russia that wanted to put a lot of money into developments in Russia. And they wanted us to do it. But it never worked out.", "“Frankly I didn’t want to do it for a couple of different reasons. But we had a major developer, particular, but numerous developers that wanted to develop property in Moscow and other places. But we decided not to do it.”", "_____", "“We’ll be looking at that. Yeah, we’ll be looking.”"], "date": "2017-04-05", "title": ["What Donald Trump Said About Russian Hacking and Hillary Clinton’s Emails"]},
{"category": "trump", "text": ["A patriotic song-and-dance routine by a trio of young girls at a ", " rally in Pensacola, Fla., in January drew huge numbers of views online.", "But now, the manager of the group, known as ", ", says the campaign broke a verbal agreement over the chance to perform a second time. He is considering a lawsuit.", "The manager, Jeff Popick, 54, a real estate developer in Marco Island, Fla., said on Tuesday that more than six months of back-and-forth with the Trump campaign had hit an impasse.", "“It really is rather mind-boggling that he has outright forsaken the USA Freedom Kids,” he said in a phone interview. His plan to sue was ", ".", "A spokeswoman for Mr. Trump, the Republican presidential nominee, did not immediately respond to an email requesting comment.", "Mr. Popick wrote the lyrics for “Freedom’s Call,” the song the three girls — including his 9-year-old, Alexis — performed at the rally. The lyrics, sung to the tune of ", " included lines such as:", "The video was viewed millions of times and was shared widely on social media. It drew ridicule from some online commentators. Mother Jones magazine ", " “an apparent bid to land on the military’s torture playlist.” Others said it ", ".", "In an email to a Trump aide on June 5, Mr. Popick said the girls took the criticism and lack of acknowledgment from the Trump campaign to heart, and that one of the girls was bullied because of the video.", "Mr. Trump “is no stranger to untruthful journalism and venomous attacks from the liberal media; however, our little girls were not,” Mr. Popick wrote in the email, which was provided to The New York Times.", "Mr. Popick started the group two and a half years ago. He said his daughter and the other girls were natural performers who could not get enough of being on stage. They’ve had gigs at local sporting events and ", " last week during the Republican National Convention.", "Mr. Popick said he had even reached out to Hillary Clinton about a performance before she declared her intent to run for president.", "“We were saying to her, she’s an accomplished woman and I’m sure the girls would love to perform with her,” he said. He did not hear back.", "After Mr. Trump announced his candidacy last summer, Mr. Popick contacted various members of the campaign staff. He said he asked for $2,500 for the Jan. 13 appearance in Pensacola, but a staff member instead offered a table to sell the group’s merchandise outside the event. But when they arrived, there was no table, Mr. Popick said, calling it a breach of contract.", "Even so, the campaign asked the group to perform again, he said.", "About two weeks later, a campaign staff member called him and asked if the group could perform at an event in Des Moines the next day. Mr. Popick said he agreed it would be “huge exposure,” so he quickly bought nonstop flight tickets to Chicago for himself; his wife, Debbie; his daughter and two other girls.", "But when they landed, planning to make the roughly five-hour drive to Des Moines, Mr. Popick was told that there would be no performance at the event. The group went instead as guests of the campaign, the girls wearing their costumes. Mr. Popick said he was not reimbursed for their travel costs.", "In the months afterward, he said he contacted the campaign by text, phone and email, but could not get an answer about another performance, Mr. Popick said. He hired a lawyer and planned to file the lawsuit in the coming weeks, he said.", "Mr. Popick said on Tuesday that it was “maybe a bad decision on my part” to get the group involved in politics. He said he planned to cut “Freedom’s Call” from the group’s coming debut album.", "“This group is not Donald Trump’s kids,” he said. “It’s America’s kids, and that’s where we’re going to get back to.”", "Mr. Popick, a former New Yorker, said he had admired Mr. Trump’s business acumen for decades, but he did not say whether he would support him in November."], "date": "2017-04-05", "title": ["USA Freedom Kids Are in Dispute With Trump"]},
{"category": "trump", "text": ["PHILADELPHIA — ", " stepped into ", ". Her daughter, ", ", lent a hand. And supporters of Bernie Sanders packed up their signs, some of his admirers still unmoved by Mrs. Clinton as the clock ran out on the Democratic National Convention. Our takeaways from the convention’s final night:", "Bill Clinton took pains this week to ", " as a “change maker.” You will not hear Mrs. Clinton object.", "But under the brightest spotlight of an election brimming with outsider fervor — powering Donald J. Trump to the Republican nomination and Mr. Sanders to unexpected success — Mrs. Clinton ", " as something different. She is a creature of the system and unapologetic about her résumé.", "“Sometimes the people at this podium are new to the national stage,” she said, preparing to tick off her many titles. “I am not one of those people.”", "It is a gambit premised in part on her atypical Republican opponent — and a hope that promises of incremental change might sound more palatable when the alternative is viewed as truly dangerous.", "“I sweat the details,” Mrs. Clinton said. Voters might not. But she is betting, at least, that they think someone should.", "Demonstrations inside and outside the convention hall this week made clear that Mrs. Clinton had some work to do to persuade at least some die-hard supporters of Mr. Sanders.", "On Thursday, she seemed to acknowledge as much, quickly addressing them directly with a simple message: I hear you.", "“Your cause is our cause,” she said, thanking Mr. Sanders for placing issues of economic and social justice “front and center, where they belong.”", "Total unity has been elusive, and could remain so. As Mrs. Clinton accepted the nomination, some Sanders delegates stood stone-faced, occasionally booing or silently protesting.", "During the Republican primary race, Mr. Trump’s proposed ban on Muslim immigration appeared to do nothing but help at the polls, even as rivals objected with varying degrees of outrage.", "Democrats appear convinced they can win the argument among the wider electorate. And they may have found their most potent voice: Khizr Khan, an American Muslim whose son, Humayun S. M. Khan, was killed in Iraq.", ", his stoicism building to a controlled simmer, Mr. Khan challenged Mr. Trump on behalf of “patriotic American Muslims” everywhere. “You have sacrificed nothing,” Mr. Khan said, his wife standing silently beside him, “and no one.”", "For organizers, the choice to showcase Mr. Khan amounted to a pointed dare: Are these people not American enough for you, Mr. Trump?", "Mr. Trump has presented himself as something of a one-man anti-crime plan, arguing that he is the lone force standing between the United States and semi-lawless dystopia. Republican leaders have accused Democrats of giving terrorism issues short shrift in Philadelphia.", "But as ", " made clear, Mrs. Clinton’s team believes that Mr. Trump, with his scattershot defense policies and often erratic statements, has supplied an opportunity. For much of the evening, matters of public safety took center stage, with testimony from a retired Marine general — to chants of “U.S.A.!” — a Texas sheriff and the relatives of fallen officers.", "It was consistent with a theme of the week: No presumed Republican motif — from an emphasis on national defense to conspicuous invocations of faith to warm quotations of Ronald Reagan — is safe from Democratic encroachment in the age of Trump.", "In her presidential runs, Mrs. Clinton has at times struggled with how, and how often, to highlight her gender. No more.", "First Chelsea Clinton paid tribute to her maternal compassion, saying that Mrs. Clinton’s own mother would be proud.", "Then Mrs. Clinton, calling herself “my mother’s daughter and my daughter’s mother,” stopped to cheer her nomination as “a milestone in our nation’s march toward a more perfect union.”", "There is a risk in turning off male voters, with whom she has fared poorly in surveys. Mrs. Clinton argued explicitly that they, too, had a stake in her success, whether or not they recognized it. “When any barrier falls in America,” she said, “it clears the way for everyone.”"], "date": "2017-04-05", "title": ["Democratic Convention Day 4 Takeaways: Over? She’s Just Starting"]},
{"category": "trump", "text": ["PARIS — The French authorities on Thursday identified a second man who ", " and killed an ", " as he celebrated Mass.", "The Paris prosecutor’s office identified the man as Abdel-Malik Nabil Petitjean, 19. It was not clear how he knew the other killer, Adel Kermiche, also 19, who lived near the church, the Église St.-Étienne, in St.-Étienne-du-Rouvray, a working-class suburb of Rouen.", "Both were of Algerian ancestry. They were shot dead by the police after the assault on the church on Tuesday, which also left an 86-year-old parishioner severely wounded; he is in stable condition.", "The Islamic State released videos on Wednesday in which the two young men pledged allegiance to the terrorist group before the assault, which killed the Rev. Jacques Hamel.", "Mr. Petitjean was born in St.-Dié-des-Vosges, in Lorraine in northeastern ", ", but grew up in Aix-les-Bains, in the southeast. He attended a high school there, the ", ", and his father lives in Montluçon, a town in central France, north of Clermont-Ferrand.", "Mr. Petitjean flew to Turkey on June 10 but was stopped at the airport, before he reached the passport-control desk, when he was seen talking with someone who was on the no-entry list, according to a Turkish official who spoke on condition of anonymity. He left Turkey the next day, and was placed on a blacklist, as a precaution, the following week, and the French authorities were immediately notified, the official said.", "The Paris prosecutor’s office said on Thursday that Mr. Petitjean came to the attention of the police on June 29. On July 22 — four days before the attack — a foreign intelligence agency sent his picture to French intelligence services, but without a name or description, the office said.", "Interviewed by French reporters, Mr. Petitjean’s mother, who was identified by news agencies as Yamina Boukessoula, expressed astonishment.", "She said he had last spoken to her early this week. She said: “He said, ‘Don’t worry, get some sleep, everything is O.K.’ He had a soft voice. He sounded well. It wasn’t worrisome. He has friends, like everyone else.”", "The mother told reporters, “Daesh is not part of his language,” using an Arabic acronym for the Islamic State, also known as ISIS or ISIL.", "She said that her son had been visiting a cousin in northeastern France and that she had no idea how he had ended up in St.-Étienne-du-Rouvray, the town in Normandy where the attack occurred, although he appeared to have relatives in Normandy.", "“I was a good mother,” she said. “I was always there for my children, maybe even too much. Malik doesn’t have psychological problems. He’s like all 19-year-olds with ambition, with plans. He’s smart.”", "Mr. Kermiche ", " after trying, twice, to enter Syria, but he was released in March over the objections of prosecutors. He was made to wear an electronic ankle bracelet, forbidden to leave his local department of Seine-Maritime, required to report to a probation officer once a week and ordered to live in his parents’ house. He was allowed free movement from 8:30 a.m. to 12:30 p.m. on weekdays; the attack on the church occurred at 9:25 a.m.", "The killing of the priest has elicited condemnation worldwide. On Thursday, the French Council of the Muslim Faith urged Muslims to attend Mass on Sunday morning, to “again express solidarity with and compassion for our Christian brothers.”", "President François Hollande has again found himself confronting the specter of Islamic State terrorism — a rampage in Nice, on the evening of July 14, Bastille Day, which killed 84 people, followed by the attack on the church in Normandy just 12 days later — as the ", " has increasingly turned somber.", "On Thursday morning, Mr. Hollande met with lawmakers to discuss the possibility of establishing a National Guard of volunteer reservists, including retired gendarmes, to help protect the nation. The plan, which he first floated in November, “is not meant to replace public forces, but to back them up and reinforce them,” Mr. Hollande said at a ceremony to open a highway in southwestern France.", "Mr. Hollande’s government declared a state of emergency in November. It was extended after the attack in Nice, giving the police and prosecutors expanded powers. But he has resisted calls by political rivals, including former President Nicolas Sarkozy and the leader of the far-right National Front, Marine Le Pen, for even more drastic constitutional and legal changes.", "On Thursday, Mr. Hollande reacted angrily to a comment a day earlier by Donald J. Trump, the Republican nominee for president of the United States, who, in response to the killing of the priest, said that “France is no longer France.”", "Mr. Hollande retorted: “France will always be France. It never gives up, because it still bears ideals, values, principles that are recognized worldwide, and it’s when you lower your standards that you are no longer what you are. That’s something that may happen to others, on the other side of the Atlantic.”"], "date": "2017-04-05", "title": ["France Identifies 2nd Man Who Attacked Church and Killed Priest"]},
{"category": "trump", "text": ["PHILADELPHIA — Twelve years ago Wednesday in Boston, it was Senator John Kerry’s presidential convention. But it was Barack Obama’s night.", "Mr. Obama, then a little-known state senator in Illinois, delivered a ", " at the 2004 ", " that set his political career in motion. And this week in Philadelphia, a new generation of Democrats is jockeying for attention. Few will have their careers launched with the rocket-fuel intensity that Mr. Obama’s speech provided, but that will not stop them from trying.", "On the main stage at the Wells Fargo Center and along the sidelines of the convention, more than a dozen Democratic senators, mayors, governors, cabinet members and state lawmakers are carefully peeking past this year’s presidential election to 2020 or 2024 as they work ballrooms full of delegates, donors and activists who would be critical to the pursuit of a national campaign.", "By tradition, and in deference to the current generation, personal ambitions are largely unspoken here as the Democratic faithful gather to anoint ", " and to prepare for battle against ", ". Asked about their national prospects in the next decade, most quickly demurred.", "“I can barely think about what I’m having for lunch today,” joked ", ", the California attorney general, who is spending the week darting from one grip-and-grin to another. She is running for the Senate this year and is widely seen as a talented national prospect.", "Like Ms. Harris, those eager to break out of the pack someday are all here.", "Senator Cory Booker of New Jersey gave a booming, passionate speech that was well received in the arena but was criticized by television viewers who thought he was shouting. Mayor Kasim Reed of Atlanta was scheduled to take the main stage on Wednesday. The Castro brothers, Representative Joaquin Castro of Texas and ", ", the secretary of housing and urban development, have both been mentioned as possible chairmen of the Democratic National Committee, though it is not clear whether either wants the job.", "John W. Hickenlooper, the governor of Colorado, arrived in Philadelphia with a packed schedule that included a reception with Washington lobbyists, luncheons for the Democratic Governors Association and interviews with national news networks. Gov. Terry McAuliffe of Virginia is here, as are Senators Amy Klobuchar of Minnesota and Kirsten Gillibrand of New York, each shaking hands and testing messages.", "“Our policies are stuck in the ‘Mad Men’ era,” Ms. Gillibrand said during her time on the podium on Monday, part of the prime-time lineup but before the headliners.", "“At every convention, there’s always one bright shining, new star; we just don’t know who it is here yet,” said Stephanie Cutter, a veteran Democratic strategist who was deputy campaign manager for Mr. Obama’s re-election in 2012. “The connections that you make, the fund-raising potential and even the media exposure are huge investments for anyone’s political career.”", "By winning the nomination, Mrs. Clinton has ", ", giving hope to those who are eager for more women to achieve political success. If she wins, the ultimate ceiling would finally be shattered.", "But compared with Republicans, Democrats have seen fewer of their young members rise to top positions in Washington, which can be a springboard to the White House. Beyond Mr. Obama, the leadership of the ", " is an aging one: Nancy Pelosi, the House minority leader, and Harry Reid, the minority leader in the Senate, are both 76. Mrs. Clinton is 68. Senator Elizabeth Warren of Massachusetts is 67, and Senator Bernie Sanders of Vermont is 74.", "By contrast, the average age of the Republican House leadership is under 50 — Speaker Paul D. Ryan is 46 — and many of the party’s committee chairmen are relatively young.", "If Mrs. Clinton wins the White House in November, the party may need to spend the next eight years discovering which young Democratic politicians can appeal to millennials and win elections. If she loses, the Democratic Party will be under pressure to find a new standard-bearer in just four years.", "That could be Senator Tim Kaine of Virginia, whose selection as Mrs. Clinton’s running mate immediately made him one of the Democrats best positioned to follow Mrs. Clinton on the national stage.", "Mr. Kaine, who is 58, surprised many in his party with a forceful and effective speech when Mrs. Clinton introduced him last week in Florida. His address Wednesday night at the convention provides him the opportunity to do the same in front of a much bigger audience. But his political future will also depend on the verdict that voters deliver this fall.", "Other Democrats are not waiting for eight years to start developing a national identity and a network of friends, activists and donors.", "On Tuesday, Ms. Harris began her day with an early-morning appearance on MSNBC’s “Morning Joe,” where she gushed about Mrs. Clinton and tried to express understanding for the still-frustrated supporters of Mr. Sanders.", "Next up was a stop at a panel discussion titled “Bigger Than the Boomers: Why Millennials Are the Most Important Demographic of 2016,” hosted on the second floor of the Ritz Carlton by Media Matters Action Network, Voto Latino and other liberal groups.", "“My sister, Maya, and I joke that we grew up surrounded by a bunch of adults who spent full time marching and shouting about this thing called justice,” Ms. Harris said, offering the kind of biographical introduction that is still necessary for her. “And frankly, that’s why I wanted to be a lawyer.”", "It was a short walk to the Marriott in Center City Philadelphia, where Ms. Harris arrived in the huge ballroom on the fifth floor just a few minutes after Mr. Sanders made an appearance. The crowd, some of whom had shouted and booed when Mr. Sanders urged them to support Mrs. Clinton, was still noisy when she took the microphone.", "“Had people not marched and shouted, most of us wouldn’t be here this morning,” she said, repeating her story about her parents having been protesters.", "She spoke only briefly, but the crowd quieted while she talked about the issues she wants to confront in the Senate: climate change and “Big Oil,” immigration, banking overhaul, college loans and a new “smart crime” approach to the country’s criminal justice problems.", "“She’s strong, she’s articulate, she just makes a lot of sense,” said Rich Gipson, a retired teacher from Merced, Calif., who called himself a fan of Ms. Harris’s. “She’s on top of the list. Coming from California, she is naturally going to become a leader of the country.”", "Ms. Harris’s message to the Californians in the audience was that the state should assume a leadership role beyond its borders. The state’s huge population and complex issues should give it an outsize role in shaping the way the country deals with its problems, she said.", "She was talking about the state, but she might just as well have been talking about her political fortunes. She concluded with a plea that seemed to have an echo of her ambitions.", "“Let us lead, like we have been doing in California,” she urged. “Let’s be a leader for our country.”"], "date": "2017-04-05", "title": ["Democrats Discreetly Turn Attention to Presidential Prospects of the Future"]},
{"category": "trump", "text": ["BALTIMORE — The state’s attorney here dropped all remaining charges Wednesday against three city police officers awaiting trial in the ", ", closing the book on one of the most closely watched police prosecutions in the nation without a single conviction — and few answers about precisely how the young man died.", "The announcement ended a sweeping, deeply polarizing prosecution that began last spring, as ", ", with Baltimore under curfew and residents tense after looting and riots that broke out after Mr. Gray sustained a fatal spinal cord injury in police custody.", "Mr. Gray, a 25-year-old black man, had been arrested after he spotted a police presence as he walked with friends and ran away. He was found unresponsive and not breathing after he rode unsecured in a police transport wagon after his arrest on a bright morning in April 2015, and died a week later. Six officers were charged with crimes including manslaughter and murder; the first trial ended in a hung jury, and three more officers were acquitted after trials before a judge.", "Wednesday’s extraordinary turn put into sharp relief the wrenching national debate over race and policing, after a month of deadly shootings of black men and deadly retaliations against police officers around the nation. Just a few weeks ago, President Obama pleaded for racial healing after five police officers in Dallas were gunned down by a black Army veteran. The outcome also left the city ", ", Marilyn J. Mosby, 36, had overreached in her initial charges.", "Facing cameras in front of a bright-colored mural — a homage to Mr. Gray — in the blighted West Baltimore neighborhood where he grew up, she defended herself, sounding every bit as fiery and passionate as she was a year ago in May when she drew national attention in announcing the charges. She accused the police department of working to thwart her investigation.", "“We do not believe Freddie Gray killed himself,” Ms. Mosby said, calling the decision to drop the charges “agonizing.” Complaining she lacked an independent investigatory agency, she added, “Without real substantive reforms to the current criminal justice system, we could try this case 100 times and cases just like it, and we would still end up with the same result.”", "But a police union official, Lt. Gene Ryan, and lawyers for the six officers struck back, with Lieutenant Ryan calling Ms. Mosby’s accusations “outrageous.” They argued that the judge, Barry G. Williams, who had ", " while working for the Justice Department, had followed the evidence — even if Ms. Mosby did not like where it led.", "“You can get a conviction against the police, whether a bench trial or a jury trial, if you do an investigation,” said one of the lawyers, Ivan Bates. But, he said, if “you quickly want to automatically say that the officers are guilty because they’re the police, then you perpetrate that fear that’s already there and that’s dividing our country.”", "The exchanges showed that even in a majority-black city, with a black mayor and a black prosecutor, there are no easy answers to questions involving race and policing. The case featured a black victim and had a black judge. And three of the six officers are black, as is the defense lawyer who spoke on their behalf Wednesday.", "In the end, there was anguish on all sides of the debate here and around the country.", "“We’re nowhere,” Chuck Wexler, executive director of the Police Executive Research Forum, said in a telephone interview. “Both sides walk away from this feeling like they didn’t get justice — the people who were concerned about Freddie Gray, and the people who are concerned about cops doing their job.”", "“We haven’t gotten to the bottom of the Freddie Gray case,” he said.", "Despite the lack of convictions, Ms. Mosby, 36, argued that her work had not been for naught; there have been police department reforms, and the city is “one step closer to equality.” Officers now routinely buckle up prisoners traveling in police wagons, she said, and cameras record what happens inside.", "In Baltimore, Wednesday’s news was met with grim resignation. Supporters and detractors of the police seemed, by this point, to expect the outcome. And it was clear that, more than a year after the arrest of Mr. Gray, whom officers said was carrying an illegal knife, deep divisions remained.", "In the Sandtown-Winchester neighborhood, where Mr. Gray grew up, residents unanimously agreed with Ms. Mosby’s assertion that Mr. Gray’s death was a homicide. Alethea Booze, 72, said she had witnessed the arrest. “He wasn’t hollering until two officers put that knee in his back and he was screaming,” Ms. Booze said. “Everybody was screaming, ‘Call the ambulance, call the ambulance,’ and the officers didn’t do anything.”", "All six officers face administrative hearings led by the police in nearby counties. Four are back at work, in desk jobs. The Department of Justice is investigating the Baltimore Police Department to determine if it engaged in a pattern of racial discrimination.", "Ms. Mosby’s move caused ripples on the presidential campaign trial, as the Republican nominee, Donald J. Trump, who has cast himself as the law-and-order candidate, sharply criticized her, telling reporters, “I think she ought to prosecute herself.”", "Ms. Mosby was elected in 2014 on a promise to aggressively prosecute police misconduct; she faces re-election in 2018. But she is under intense pressure from activists who say she has not done enough to prosecute misconduct in less high-profile cases; on Wednesday, she vowed to “fight for a fair and equitable justice system for all, so that whatever happened to Freddie Gray never happens to another person in this community again.”", "Mayor Stephanie Rawlings-Blake — who decided not to seek re-election after the unrest — asked residents to be patient as they absorbed the news. On Tuesday night in Philadelphia, the mayor called the roll that resulted in the nomination of Hillary Clinton for president, part of her duties as secretary of the Democratic National Committee.", "To Black Lives Matter activists, the outcome was a clear disappointment — though perhaps not a surprise. DeRay Mckesson, a leader of the movement who ran unsuccessfully for mayor of Baltimore, echoed Ms. Mosby’s call for criminal justice reform.", "“The dismissals are a reminder that the laws, practices and policies justify the actions of the police at all costs,” Mr. Mckesson said in a text message. “Freddie Gray should be alive today and someone should be held responsible for his death.”", "The officers’ trials opened with a sputter in December, when a jury deadlocked in the case of Officer William G. Porter, who had checked on Mr. Gray during the van ride, but had not belted him in or called medical attention. The mistrial caused delays — Ms. Mosby’s office appealed to Maryland’s highest court in a successful bid to compel Officer Porter to testify against his fellow officers — but the next up, Edward M. Nero, was acquitted in May.", "The driver of the van, Officer Caesar R. Goodson Jr., faced the toughest charge — second-degree murder — and was acquitted in June. And Lt. Brian Rice, the highest-ranking officer present for the arrest, was acquitted this month.", "Over four trials, prosecutors and defense lawyers argued that Mr. Gray’s injury had occurred in the van, and Judge Williams agreed in his ruling in Lieutenant Rice’s case. But outside the courthouse, in the streets of Mr. Gray’s neighborhood, another theory on his death has thrived: that he was injured by the officers before he got into the van.", "The theory is fed by some witness statements and a video showing Mr. Gray being dragged into the van, his legs mostly limp (although he appeared to make some limited motion), that have impressed themselves far deeper into the city’s consciousness than prosecutors’ arguments have.", "That — coupled with the lack of convictions and now the abandonment of the prosecution altogether — has fed a lingering sense of frustration among those who once saw in Ms. Mosby’s prosecution a hopeful sign.", "“We thought we were going to get answers — the way proceedings have gone, that has not come about,” said A. Dwight Pettit, a Baltimore lawyer who has represented plaintiffs in police brutality cases. “That’s the tragedy of this case.”"], "date": "2017-04-05", "title": ["All Charges Dropped Against Baltimore Officers in Freddie Gray Case"]},
{"category": "trump", "text": ["When ", " takes the stage at the Wells Fargo Center in Philadelphia on Thursday to formally accept the nomination as the Democratic candidate for president of the United States, she will make history and automatically become a role model for women in a way that goes beyond all of her achievements thus far.", "Over the months until the general election (and perhaps beyond), she will be scrutinized in evermore exacting detail, not just for her economic platform and her emails, but also for her body language, her eating habits, her relationships. And, yes, her clothes.", "This is life in the contemporary political arena, where who a candidate is as a person — the choices she makes every day — is as picked over as her positions, in part because those are choices we all share.", "Most of us don’t have to decide on sanctions against Syria, or whether to try to reinstate the ", ", but we all have to get dressed in the morning. That’s the sweet spot where public politician and private person meet.", "It’s not an embarrassment, or an affront. It’s reality. And right now it is an enormous opportunity: to redefine what being a female leader means, on every level. There is finally critical mass to seize it.", "For years ", ", the chancellor of Germany, with her palette of Pantone jackets and black pants, has set the tone, tweaking the male uniform by disaggregating tops and bottoms and expanding the color range while keeping within a traditional framework.", "Effectively she was buying into the idea that for a woman to wield power in what was historically a man’s world, she had to pretty much dress like a man — but brighter!", "After all, the only alternative Western role model was Margaret Thatcher. But post-power, her skirt suits, pussy-bow blouses and hair-sprayed bouffant calcified into caricature.", "Now, however, between Mrs. Clinton and Theresa May, Britain’s new prime minister (and to a certain extent, ", ", the first minister of Scotland), two more women are in the public eye, not as spouses of world leaders, but as the leaders themselves — or the potential leaders. And they are, quietly but unquestionably, changing the rules about what it means to look like a president or prime minister.", "Or, as Ivanka Trump said at the Republican convention, “C.E.O. of the country.” Or simply C.E.O.", "It doesn’t have to mean looking like a man in female colors.", "Ms. May, who took ", " earlier this month, is the starkest proponent of this. She has been entirely unabashed about her own interest in fashion, especially shoes, from leopard-print kitten heels to lipstick-print ballet flats and patent leather over-the-knee boots, worn to greet the president of Mexico during a trip to Buckingham Palace.", "At the ", " summit last October, in an interview on stage with Tina Brown, Ms. May said: “I’m a woman, I like clothes. One of the challenges for women in politics, in business, in all areas of working life, is to be ourselves, and to say you can be clever and like clothes.”", "She told the BBC radio program ", " that if she were cast away, her “luxury item” would be a lifetime subscription to Vogue.", "She has refused to admit that caring about fashion is irreconcilable with caring about, say, nuclear policy, and in doing so she is setting a precedent that allows women to use clothes to express a facet of their persona that may otherwise be denied, without it undermining expectations.", "Not to mention giving permission for girls and young women to expect that just because they want to wear something that looks less like corporate armor and more like high style, it does not mean they are not highly intelligent and serious people.", "Indeed, an oft-repeated story these days involves Ms. May meeting a young woman in the House of Commons who was wearing a trendy pair of shoes. “I said I liked them, and she said my shoes were the reason she became involved in politics,” Ms. May said.", "The prime minister has even indicated that fashion may be a political advantage, calling her shoes an “icebreaker.” (This parallels similar stories from the former Secretary of State ", ", who wrote an entire book, “Read My Pins,” about her strategic use of jewelry, which she called “part of my personal diplomatic arsenal” during her time in Bill Clinton’s cabinet.)", "Of all of Ms. May’s looks, her shoes have received the most attention. But to me, certain dresses have stood out: a navy Roland Mouret with an asymmetric neckline to speak at the Conservative Party Conference last year; a purple sheath when it was announced that she was one of two women left in the party leadership contest.", "They break the traditional divide between, say, first lady and first person (i.e., ", " and Mrs. Merkel), in which historically first ladies wore dresses, and women in the business of governing wore, well, the pants. And the jackets.", "There have been exceptions to this rule, most notably in South America, where women have held more power positions that they have in Europe and the United States. The former Argentine president, Cristina Fernández de Kirchner, for example, was known for her lace and floral frocks.", "Even so, women like the embattled Brazilian President Dilma Rousseff and the Chilean President Michelle Bachelet tend to the Merkel school of dress: a uniform of colorful jackets and straight skirts or trousers.", "Indeed, you can see it in the contrast between ", ", the female power player of the Trump campaign, and Mrs. Clinton; Mrs. Obama and Senator Elizabeth Warren of Massachusetts. Both Ms. Trump and ", " (much as they may cringe at the comparison) wore neat, round-necked dresses during the recent conventions, Ms. Trump’s, sleeveless and Mrs. Obama’s, cap-sleeved.", "Mrs. Obama arguably established this model, abandoning the first-lady-in-skirt-suits model generally adopted by both Laura and Barbara Bush as well as Nancy Reagan, and using a dress to project a less fussy, traditional persona and her right to bare arms.", "But Ms. Warren almost always sports a sleek jewel-toned jacket over a round-necked black shirt and black trousers. And Mrs. Clinton has declared allegiance to trouser suits, the ones she settled on when she began her political career after the White House. As first lady, she tended toward the pastel and the classic and the skirt, but when she began her Senate campaign, she wore only black trouser suits.", "And though that soon gave way to tone-on-tone colors, they have become the symbol of the before and after stages in her life: from behind-the-scenes power, wife and helpmeet to candidate in her own right.", "Even within this more Merkel-like continuum, though, Mrs. Clinton has been branching out, wearing leather (Leather! When was the last time you saw a would-be president in leather that did not involve him standing on the deck of an aircraft carrier?) and beading, from both lesser-known names and designer labels, including Ralph Lauren and Giorgio Armani.", "“I think America, and the electorate, is finally ready to embrace that, the idea of women politicians wearing something that is fun and feminine, without it being an issue,” said Lyn Paolo, the costume designer for “Scandal” and “How to Get Away With Murder.” “It’s about time. And I am really proud of her that she is trying new things.”", "Admittedly, it is unlikely that on Thursday night Mrs. Clinton will try something too far out there. As Tammy Haddad, a consultant and the former MSNBC political director, said, when it comes to convention dressing, the best practice is to choose your clothes “like your running mate: Do no harm and pick something you are comfortable in.” Also an outfit in which you can easily raise your arms.", "And certainly, it’s easier to depart from expectations after you’ve won than it is to rock the boat beforehand. And everyone’s focus should be on Mrs. Clinton’s words, her clothes just a useful tool to support them.", "Either way, however, we are edging into a time when it is possible to conceive of an era in which women not only run the world (Sorry, could not end this without the de rigueur nod to Beyoncé), but also don’t have to don mufti to do it.", "Imagine that."], "date": "2017-04-05", "title": ["The New Age in Power Dressing"]},
{"category": "trump", "text": ["By now, it’s ", " that Donald Trump has a realistic shot to become president. He has essentially pulled even with Hillary Clinton in the polls (after the expected, and usually temporary, bounce from his convention). As of Tuesday night, FiveThirtyEight ", " a 47.5 percent chance to win. The Upshot model ", ".", "But how would he win? I asked Nate to come up with a map or two for the most plausible way Trump could win in a close election. I said I would do the same, independently, then we could compare notes. Readers can play along at ", ". (FiveThirtyEight ", " that Trump has a higher chance of losing the popular vote but winning the Electoral College than the other way around.) ", " A caveat: Dwelling on the Electoral College makes sense only when an election is close. Although it happened in 2000, it’s rare that a candidate wins the popular vote and loses the Electoral College.", "But based on the months of polling we’ve seen so far, it appears that if Trump wins, it’s likely to be a close election.", " Yeah, it’s pretty hard for a candidate to win the popular vote by more than two percentage points and lose the Electoral College. That said, it really can happen.", "As Al Gore will tell you.", " Yes, President Gore — that’s what many readers remind us (in the comments whenever the issue comes up) he should have been called. Speaking of Florida, it’s pretty much a given in this exercise that Trump has to win the state; he has virtually no path without it. Florida is a diverse state, and it’s far from clear that he actually ", ". But it would be pointless to do our mapping otherwise. So let’s assume Trump wins by a hanging chad or two.", " O.K., let’s give Trump the state of Florida.", " I see that your map is an exact replica of one of mine. You have a 269-269 tie, with the House determining the winner, and your second map is just a slight variation, with Maine’s ", " putting him over the top, 270-268. In these maps, if Trump loses Pennsylvania, he has to win five swing states: Ohio, North Carolina, New Hampshire, Iowa, Nevada.", "That’s not easy.", "[Note: The House would most likely ", " to Trump in the event of a tie.]", " Look, I think that Trump basically has two paths right now. One is to win Pennsylvania, Ohio and Florida. If he does that, he’s on the cusp of victory — he would just need 10 more electoral votes, which would probably come from North Carolina or Iowa and New Hampshire. This isn’t an easy path, but it is a fairly straightforward one if he can win Pennsylvania.", "The other path, the one depicted in the chart, is to counter a loss in Pennsylvania with gains in Ohio, North Carolina, New Hampshire, Iowa, Nevada. Again, tough. But it would leave Clinton just short of the presidency, at 269 electoral votes.", "With the exception of North Carolina, all of those states have a well-below average number of well-educated Republicans compared with the number of white working-class Democrats. So I don’t think it’s a preposterous combination.", " As you ", " Monday, a high number of white working-class Democrats is positive for Trump (he has a good chance to take away some of those votes from Clinton). And a high number of well-educated Republicans is positive for Clinton (she has a good chance to take away some of those votes from Trump.)", "Your comment on Pennsylvania dovetails with my other map, in which Trump wins that state and wins the Electoral College, 279-259. Here, Trump would win Florida, Pennsylvania, Ohio, Iowa and North Carolina. (In this case, he wouldn’t even need Iowa, but I figure that if he wins Pennsylvania, he’ll probably win Iowa). Of the two maps I did, I feel this may be the more realistic one for Trump. Thoughts?", " Well, I’m not entirely sure about that. I guess what I’d say is that Trump should hope that’s the easier path, because it implies that he can count on Pennsylvania as a top-flight battleground.", " The Clinton camp now seems to be treating Pennsylvania as a ", ". It recently ", "an ad campaign in the state. And Clinton and Tim Kaine will campaign together there immediately after the convention, with stops in Harrisburg and Pittsburgh. So they’re not taking the state for granted. [", ": Trump ", " in Scranton today.]", " I don’t really see how they can take it for granted. The state voted a hair more for Barack Obama than the nation as a whole in 2012, but it’s above average in terms of how much Obama depended on the support of white voters without a degree, who today are the voters abandoning Mrs. Clinton in big numbers. It has far more of those voters than Florida, Virginia, Colorado, Nevada or North Carolina. So if Mr. Trump is going to win this race with a big, narrow push among white working-class voters, then that effect would seem to have a very real chance of manifesting itself in Pennsylvania.", "Now, for that same reason, I think it’s easy to imagine how Clinton could survive a loss in Pennsylvania, with gains in those other states I just mentioned.", "But it’s really only one of the few ways she can lose this race. So why shouldn’t they defend it?", "I thought it was strange that it wasn’t in their original ad campaign.", " Right. When you do this mapping exercise, you realize how important Pennsylvania is. (The G.O.P. last won Pennsylvania in 1988.) In a close election, it seems crucial to Trump. Without it, he has to win all of those five swing states we talked about earlier: Ohio, North Carolina, New Hampshire, Iowa, Nevada. Let’s assume those will be 50-50 states. If you flip a coin five times and hope to get five straight heads, your odds are just over 3 percent. But that’s what Trump would need in this case. [", " If you add Florida as a coin-flip state, which seems right, that makes it around 1.6 percent.]", " And it’s not just a coin flip. Those five states are really different.", " For one thing, Nevada, with a fairly large Hispanic population, is thought to lean to the left. But I’m curious about your take on New Hampshire. As you ", ", it has plenty of working-class whites. But then consider that it’s right in the middle of a liberal region. Sure, New Hampshire has a long history of conservatism. But over time, people migrate from neighboring liberal states, like New York and Vermont. And that slowly takes New Hampshire toward the left.", " Well, New Hampshire has tended to move slightly to the left. But I think it may be a mistake to assume that Clinton can hold recent levels of Democratic support among white working-class people in the Northeast, even in New England.", " I also think back to how Jeanne Shaheen, a Democrat, hung on against Scott Brown in the New Hampshire Senate race in 2014. ", ", but she held him off against the grain of a dominant midterm year for Republicans.", " Well, Scott Brown was an out-of-state candidate.", " You’re calling him a ", "?", " If you think that term applies outside of the South, then absolutely.", "Look, the southeastern part of New Hampshire — where most of the people vote — is decidedly middle class. It’s very moderate. It has a long history of supporting conservatives in a variety of contexts. It was great for both Scott Brown and Donald Trump in the primary. Western New Hampshire really has become eastern Vermont at this point, thanks in part to the sort of migration trends you’ve referred to among liberal expats.", " We shouldn’t skip over this part of our maps: You and I put states like Virginia and Colorado into the Clinton camp. [", " Clinton ", " advertising in Colorado]. The demographics work well for Clinton in those two states, and the polling has been positive for her. That’s a big deal if it holds up.", "But we also made Wisconsin blue. And yet Wisconsin’s demographics aren’t that much different from Iowa’s.", "And Iowa seems to be a true tossup state, based on polling.", " Those two states don’t look very different in terms of those demographic numbers. If it weren’t for the polling data and the Clinton campaign’s behavior (no advertising in Wisconsin), I’d be inclined to say that Wisconsin’s a battleground, too. But we do have a lot of polling there, and it all tends to indicate that Clinton has a more comfortable lead than what we’ve seen in Iowa.", "This doesn’t really show up in the simple demographic numbers, but I would note that Trump was extremely weak in the Milwaukee suburbs in the primary. That’s the heart of the Republican base there, and I think he probably has a lot of work among those voters to become competitive.", "If I were the Clinton campaign, I would still entertain airing advertisements in the Green Bay, La Crosse and Wausau media markets.", " People rage about a certain procedural issue during a campaign, then tend to forget about it once it’s over. But we should briefly review the recent change to the superdelegate system for Democrats. The Clinton and Sanders camps ", ", and the Democratic rules committee voted to bind roughly two-thirds of the superdelegates to state results, significantly cutting their influence.", "When you consider a strong superdelegate system, I think some Republicans would say that the nation never needed it more than in this election cycle. And yet the Democrats are making this change.", " Ha. The Republican race would have been so different if they had Democratic ", " on proportionality and superdelegates.", "Who knows where it would have ended up? But it would have been very different for Trump.", "If I were proposing the rules for either party, I’d probably eliminate superdelegates as a standard element of the process but put triggers in place to make them available in the event that they were needed — to resolve a deadlocked convention, if someone were indicted or killed, if there were reason to think that the early primary results were unrepresentative (say, a new candidate jumps in the race).", "The two triggers: No candidate gets a majority of pledged delegates (either heading into the convention or on the first ballot); two-thirds of superdelegates vote to give themselves a vote on the floor.", "I think that would be a high-enough bar that no one would presume that they were going to decide the race under anything other than extraordinary circumstances.", " It’s hard not to peek at polling numbers now, even though we know that they tend to be ", " because of bounces during convention season. But does anything stand out to you about recent numbers you’ve seen?", " Not really. It looks like a fairly typical bounce that has left a tied race or a slight Trump lead. There are still a lot of undecided voters, and there aren’t many polls showing Trump near 50 percent. We’ll see where we are in a few weeks.", " It happened: Bernie Sanders gave Hillary Clinton his full support at the convention. (Never in doubt, right?) Any final thoughts on whether the Bernie holdouts might come around in the end?", " Well, I think the remaining Bernie holdouts are a diverse bunch. There are conservative white men who disapprove of Obama and Clinton, but still consider themselves Democrats.", "There are people on the ideological left who might not ever come around; I’d guess a bunch of them didn’t vote for Obama in 2012. I’d guess these are the Bernie or Bust folks at the convention.", "The biggest group, though, might be young voters who don’t trust Clinton very much. I think a lot will come around.", "Many might not."], "date": "2017-04-05", "title": ["Donald Trump’s Path: What Map Should Democrats Fear the Most?"]},
{"category": "trump", "text": ["PHILADELPHIA — Wednesday was a night of inversion and transition for the party at the ", ". ", " and Vice President Joseph R. Biden Jr. gave what were likely to be the final widely viewed political speeches of their administration, seeking to defend their record, denigrate Donald J. Trump’s and persuade voters that ", " is a worthy successor. And Democrats sought to seize on the traditional core of Republican campaign messaging: America as a place of virtue, optimism and exceptionalism. Our takeaways:", "In seeking to capture his ideals, Mr. Trump has embraced the slogan “America First.” An echo of Charles Lindbergh and Pat Buchanan, the phrase evokes an old-fashioned American nationalism — tinged with nativism, a suspicion of outsiders and a retreat from foreign entanglements. The third night of Mrs. Clinton’s Democratic National Convention, heavy on national security themes, could have been titled “America First in the World.” Democrats celebrated the country’s diversity, with Senator ", " of Virginia, the vice-presidential nominee, ladling on the Spanish. Prominent Democratic hawks, including Leon Panetta, a former C.I.A. director and secretary of defense, made the case for internationalism and multilateral engagement, harking back to the Cold War tradition.", "The Republican primary contest was not just tough. It was a battle for the soul of the party, fought to the bitter end, by opponents who feared that Mr. Trump would rupture their movement and betray their ideals. On Wednesday, Mrs. Clinton’s campaign harvested those angry months for a montage of criticism: a video of attacks on Mr. Trump during the primaries from respected Republican leaders — including Mitt Romney, the party’s nominee in 2012, and Senator Lindsey Graham of South Carolina — describing Mr. Trump as dangerous and unprepared to deal with world affairs. Expect to see more of these clips in the fall.", "Along with the videos of Republicans, there were paeans to faith and to the strength of the United States military, contrasting Mr. Trump’s remarks about the military’s decline. There was a full-throated endorsement of Mrs. Clinton by former Mayor Michael R. Bloomberg of New York, once a Republican and now an independent, who emphasized his disagreements with the Democrats on education and spending issues. And there was Mr. Obama himself, an unpopular figure in Republican circles, seeking to undermine Mr. Trump’s partisan credibility. “What we heard in Cleveland last week wasn’t particularly Republican — and it sure wasn’t conservative,” Mr. Obama told a prime-time television audience. Those moments suggested that Mrs. Clinton believes Mr. Trump is toxic or unconventional enough for her to peel off a significant slice of Republican voters.", "Democrats are not merely going to paint Mr. Trump as extreme and unprepared, offensive and immature, a cheat and a fraud. They are going to attack him — carefully, and maybe indirectly — as mentally unfit. For Mr. Obama and other speakers, the idea was expressed in conventional form, as a concern about “temperament.” But it was Mr. Bloomberg, a billionaire known for directness and limitless self-confidence, who went on Wednesday where no Democrat did: He said Mr. Trump lacked the mental fitness for office. “Let’s elect a sane, competent person,” Mr. Bloomberg told the audience. It’s going to be one heck of a summer."], "date": "2017-04-05", "title": ["Democratic Convention Day 3 Takeaways: America First"]},
{"category": "trump", "text": ["From Hobbes and Hegel to John Stuart Mill and John Rawls, the seminal figures of Western political theory are united in their almost complete neglect of the topic of immigration. No doubt they have their reasons. Who among them witnessed anything like the global refugee crisis of 2015? Or the anxieties about national identity that it inflamed? Be that as it may, with hostility toward immigrants and refugees fueling the “Brexit” movement and the presidential campaign of Donald J. Trump, we could use some deep thinking right now about the relationship between the state and its citizens. This deep thinking would no longer start with the assumption that we already know who is included in that relationship (thanks for nothing, John Locke!), but rather would inquire how, in light of often conflicting values like local democracy and global justice, we should go about figuring that out.", "On the case is the political philosopher David Miller. His timely book ", "may not be the first treatise of its kind, but it aims to be the first to combine such an abstract approach to the topic with such a strong dose of realism. Make no mistake: Miller is a humane, social democratic Oxford University professor — a softy. But he does not wish away such stubborn, unfortunate facts as social prejudice and failed states, and he wrestles with the issue of immigration from that hard-­bitten perspective. He comes down in favor of a state’s right — except when human rights are threatened — to close its borders to outsiders, and proposes four principles that should govern states’ selection policies when they do choose to admit immigrants.", "Miller’s first principle is what he calls “weak cosmopolitanism.” A weak cosmopolitan believes in the equal worth of all human beings but sees this as morally compatible with giving special consideration to our compatriots. The argument is simple: The radical changes to our behavior required by a strong cosmopolitanism — which holds that we have an obligation to treat all people the same — would entail abandoning too much of what gives shape and meaning to our lives in the first place (our families, communities and so on).", "In the context of immigration, strong cosmopolitanism mandates an international “open borders” policy, whereas weak cosmopolitanism dictates only that a country’s policy cannot violate anyone’s human rights and sometimes must actively protect them, as with people fleeing genocide. Apart from that, a weakly cosmopolitan state does not have an obligation to accept any would-be immigrants. What it does have to do, out of respect for them as human beings, is provide defensible reasons for declining them. As an extreme example, Miller cites the European Union’s controversial decision in 2014 to direct fewer resources to rescue missions for migrants on rickety boats in the Mediterranean. Even if you disagreed with the policy, its rationale — that the rescue missions were creating a perverse incentive for these dangerous journeys and thus ultimately imperiling more lives — was both reasoned and consistent with a belief in the value of all human life.", "Miller’s second principle is national self-determination. Immigration can bring about considerable change to a country, and Miller argues that citizens of a democracy have the right to decide whether such changes would bolster or undermine their vision for their society. A nation’s goals may be economic or environmental or perhaps just athletic — suggesting a policy favoring, for instance, those who can compete for a spot on an Olympic team. There is wide latitude here.", "Wide but not unlimited. Any such policies have to be consistent with weak cosmopolitanism — and also, Miller believes, with his third principle: fairness. The aim of a state’s immigration policy has to be one that would-be immigrants ought to accept as reasonable (even if in practice they disagree with it). For example, it is legitimate for a state to admit only high-skilled immigrants if this serves its economic goals, despite the fact that this policy may be unpopular with low-skilled migrants. By contrast, it is illegitimate for a state to admit only people of a certain skin color, or to have a “temporary” migrant policy (say, for guest workers) that in actuality creates a semi-permanent two-caste system. An unfortunate policy is O.K. An unfair one is not.", "Does that distinction seem as if it might get blurry in practice? The early history of immigration policy in America, as told by the historian Douglas C. Baynton in ", ", suggests so. Traditionally, scholars have divided that history into two periods: a “selective” phase starting in 1882, which in large part (aside from the Chinese Exclusion Act) involved screening out individuals with any “defect” that would render them “likely to become a public charge”; and a “restrictive phase” starting with the passage of a ­literacy test in 1917, which marked the beginning of a series of proxy measures for keeping out whole nationalities or races. Using Miller’s principles, you might condone much of the first phase but condemn the second.", "Yet Baynton, challenging the conventional historiography, argues that the selective phase of American immigration policy, despite its heavy reliance on the ­sensible-sounding “public charge” standard, was no less discriminatory. During those years, he demonstrates, immigration officials could and did customarily invoke this standard to rule out such “defectives” as women unaccompanied by male providers and members of races with supposed “predispositions” to criminality. Even those with “objective” physical impairments (as the Americans with Disabilities Act would underscore many years later) were incapable of work only if you made certain assumptions about how workplaces were to be structured. So beware “reasonable” justifications for immigration policies, Baynton warns.", "The fourth and final of Miller’s principles is social integration. This is not to be confused with assimilation; Miller is not demanding that citizenship for immigrants be predicated on giving up the identities, values and practices of their previous lives. But he is calling for certain commitments, as well as a certain flexibility, on the part of everyone involved. He has no objection, for example, to the “integration contracts” that countries like France and the Netherlands have required of prospective permanent residents in recent years, which involve taking classes in (and tests of) language proficiency and civic values. The reasoning here is that as a matter of basic psychology, we are all inclined to help and sympathize with those whom we feel have something in common with us. But in the same spirit (and also in the spirit of fairness), Miller in turn expects the state to provide these immigrants with institutional support and legal protections befitting ­citizens-in-training.", "Likewise, Miller argues for reciprocity with respect to cultural integration. A Muslim immigrant to Italy, he feels, should not object to the presence of a crucifix in his daughter’s classroom as a symbol of the nation’s Catholic heritage; but neither should her school object to her preference for modest dress and the wearing of a head scarf. Here, too, the American example is relevant. In his minutely detailed ", "the historian R. Scott Hanson uses the story of Flushing — which calls itself the birthplace of religious freedom in America and is now the hub of the most religiously diverse large county in the United States — as a “case study” of the promises and drawbacks of pluralism. How religiously diverse can a society get?", "Hanson, who has also done ethnographic work in the neighborhood, concludes there is virtually “no limit” to how much religious diversity a society can accommodate. But he also finds that when it comes to cooperation and unity — two goals that Miller, at least, places considerable emphasis on — there are limits (social, theological, sometimes just spatial) to how much of a sense of community you can achieve in such a pluralistic environment. It’s another consideration to bear in mind for those who seek to respect social cohesion as well as the rights and interests of prospective immigrants."], "date": "2017-04-05", "title": ["Deep Thinking About Immigration"]},
{"category": "trump", "text": ["Senator ", ", the feisty Democratic leader from Nevada, will deliver his final speech to a party convention as an elected official on Wednesday; he is retiring from the Senate next year.", "In his remarks, Mr. Reid is expected to hit on one of his favorite topics: how the tactics and ideology of conservative congressional Republicans helped create a political environment that led to the nomination of Donald J. Trump for president.", "But before Mr. Reid takes the stage to lacerate his political opponents, a few people who have worked closely with him will share their thoughts about the leader via a three-minute video created for the convention.", "In the video, Representative Nancy Pelosi of California, the House Democratic leader, notes Mr. Reid’s unusual habit of abruptly ending phone conversations without saying goodbye. Senator Chuck Schumer of New York, in line to replace Mr. Reid as Democratic leader in the Senate, recalls that Mr. Reid used to slip him $20 for a shoe shine since he did not like Mr. Schumer’s scuffed footwear. Senator Elizabeth Warren, Democrat of Massachusetts, tells how he recruited her as a financial watchdog. His wife, Landra, calls him relentless. Senator Bernie Sanders of Vermont says he appreciates Mr. Reid’s blunt manner.", "In the video, Mr. Reid attributes his determination to push through the ", " to his personal experience. He tells of how his family’s lack of money prevented them from visiting a doctor even when his brother broke his leg and his mother lost her teeth. He gets emotional talking about his mother.", "“The one thing I did that I’m always proud of — the first time I got money, I worked all one summer in a service station — I bought my mother some teeth,” he said. “If I do nothing else in my life, I got my mother some teeth.”", "Another person leaving elected office also weighs in.", "“Millions of people are better off for the work we did,” President Obama says. “Harry, we’ve had a good run. You and I, we’ve fought the good fight and we did it together.”"], "date": "2017-04-05", "title": ["Video Tribute Will Precede Harry Reid’s Final Convention Speech as Senator"]},
{"category": "trump", "text": ["WASHINGTON — ", ", who tried to assassinate President ", " in 1981, will be allowed to live permanently with his elderly mother in Williamsburg, Va., leaving the psychiatric hospital where he has been imprisoned for several decades, a federal judge ruled on Wednesday.", "Judge Paul L. Friedman of the United States District Court for the District of Columbia wrote in his opinion that Mr. Hinckley, 61, no longer posed a danger to himself or others. The release should begin no sooner than Aug. 5, the judge said.", "Although Mr. Hinckley has been living part time in Williamsburg for years, family and friends of Reagan’s said they were outraged that he would be allowed to reside there permanently.", "“I think it’s terribly sad and wrong,” Patti Davis, one of Reagan’s daughters, said in a telephone interview. In a ", ", Ms. Davis wrote that she had long been haunted by the shooting.", "“If John Hinckley is haunted by anything, I think it’s that he didn’t succeed in his mission to assassinate the president,” Ms. Davis wrote.", "In a news conference on Wednesday, Donald J. Trump, the Republican presidential nominee, also denounced the release.", "“And by the way, David Hinckley should not have been freed, O.K.?” Mr. Trump said. When someone said that the man’s name was John Hinckley, Mr. Trump corrected himself.", "A spokeswoman for the Justice Department, which has consistently opposed Mr. Hinckley’s appeals for greater freedom, said it was reviewing the ruling. A spokeswoman for the Secret Service, which sometimes secretly follows Mr. Hinckley while he is on supervised release, said the agency would not comment.", "Since 2014, Judge Friedman has allowed Mr. Hinckley to have 17-day stays in Williamsburg, where he has voluntary jobs doing landscaping at a Unitarian church and working in the library and cafeteria of a psychiatric hospital. He has also taken up bowling, attends lectures and outdoor concerts, and exercises regularly at a community center.", "Mr. Hinckley will have restrictions. He will have to work or volunteer at least three days a week, and if he fails to show up, his absence must be reported to the authorities. He must live with his mother for at least the first year and carry a cellphone that tracks his movements.", "The judge forbade Mr. Hinckley from speaking to or contacting the news media, and he can drive unaccompanied only within a 30-mile radius of Williamsburg, although he can also drive by himself to monthly hospital appointments in the Washington area.", "Mr. Hinckley was once psychotic and depressed. After seeing the 1976 film “Taxi Driver,” in which a disturbed man plots to assassinate a presidential candidate, he became fixated on Jodie Foster, who played a child prostitute in the film.", "Mr. Hinckley began to identify with the main character in the film, Travis Bickle, played by Robert De Niro.", "After Ms. Foster entered Yale University, Mr. Hinckley moved to New Haven to be close to her and left notes, letters and poems at her dormitory. Failing to win her affections, Mr. Hinckley stalked President Jimmy Carter and was eventually arrested on firearms charges. After the 1980 election, Mr. Hinckley stalked the newly elected President Reagan in an attempt to impress Ms. Foster.", ", after more unsuccessful trips to New Haven, Mr. Hinckley wrote a letter to Ms. Foster describing his plan to kill Reagan. He waited outside the Washington Hilton Hotel for Reagan to arrive and waved at the president as he went inside to deliver a speech.", "Forty minutes later, when Reagan emerged from the hotel, Mr. Hinckley crouched down and fired six shots, hitting four men: Reagan; James S. Brady, the White House press secretary; Timothy J. McCarthy, a Secret Service agent; and Thomas K. Delahanty, a Washington police officer. Mr. Brady sustained permanent brain damage and eventually ", ".", "A jury ", ", a decision that shocked the public and lawmakers across the country. He was sent for treatment to ", ", a psychiatric hospital in Washington, where he has been confined ever since.", "Judge Friedman ordered that Mr. Hinckley have no contact with Ms. Foster, or any members of Reagan’s or Mr. Brady’s families, or those of his other victims. He is not allowed to be in the same area as current presidents, vice presidents, members of Congress or other senior members of an administration, and he is not allowed to have Facebook, Twitter or other social media accounts without the unanimous consent of his treatment team.", "The judge said that if Mr. Hinckley violated the terms of his leave, he could be returned to the hospital.", "Mr. Hinckley has various physical ailments, including arthritis and high blood pressure. He attempted suicide several times, the last in 1983, but has been largely free of severe mental illness for more than 20 years, according to his doctors.", "Kenneth M. Duberstein, who was briefly Reagan’s chief of staff, said he was astonished by the judge’s ruling. “The consequences of trying to kill the leader of the free world should be prison for life,” Mr. Duberstein said.", "Dan Gross, the president of the Brady Campaign and Center to Prevent Gun Violence, said that “all Americans should be outraged that it will be just as easy for Jim’s would-be killer to buy a gun today as it was 35 years ago.”"], "date": "2017-04-05", "title": ["John Hinckley, Who Tried to Kill Reagan, Will Be Released"]},
{"category": "trump", "text": ["PHILADELPHIA — ", " put on a better television show in Philadelphia than ", " did in Cleveland.", "Expectations had it the other way around. Mr. Trump is the bona fide television sensation, a former maestro of a hit reality series, and he had promised to bring some “showbiz” to the proceedings. Yet it’s Mrs. Clinton who had the celebrities and musical acts that “Tonight Show” bookers’ dreams are made of — Alicia Keys, ", ", Paul Simon, Elizabeth Banks, Lenny Kravitz and Katy Perry. It’s Mrs. Clinton who had the more professionally produced show. And it’s Mrs. Clinton who had the bigger ratings, on the ", " by several million people.", "Her team planned its schedule to take maximum advantage of a major-party nominee’s great media prize: nearly total control of four nights of prime-time television on cable news, and at least 10 to 11 p.m. on the broadcast networks.", "Even Mr. Trump gave the Democratic convention credit when he called midweek to discuss the differences between the two conventions. “I’ve liked both shows,” Mr. Trump said, though, he said, no true judgment could be made until after the convention was over, when the two candidates’ speeches — and ratings — could be compared.", "In Philadelphia, each of the Democratic speeches had its own distinct aim: Fire up the base (Senator Cory Booker of New Jersey and the mothers whose unarmed sons were slain by police), attack Mr. Trump (Senator Elizabeth Warren and the actresses Lena Dunham and America Ferrera), unify the party (Bernie Sanders and Bernie Sanders), rally independents (Michael Bloomberg), fill out the nominee’s biography (Bill Clinton).", "The acts and speeches were choreographed down to the minute so that not a precious second of prime time would go to waste. The tight production continued right into the thunderous final night, with fiery speeches by the activist preacher Rev. William Barber II and John Allen, a retired four-star general; Chelsea Clinton’s daughterly testimonial; and, finally, Mrs. Clinton’s big acceptance — which was met with some unplanned protest in the hall that did not, however, derail her address.", "It might have been a less notable contrast if Mr. Trump’s show had not been such a break from the tightly scripted performance that has come to typify these conventions. In Cleveland, an important endorser, Senator Joni Ernst of Iowa, started speaking after the broadcast networks had already moved on to local news (", " officials argued Thursday that they should have shown her instead); Mr. Trump called in to “The O’Reilly Factor” while Patricia Smith was speaking emotionally onstage about her son’s death in the Benghazi attack; and one night’s program ended prematurely, leaving precious prime-time minutes unused.", "Asked about the differences, Mr. Trump said he could not speak to them with much specificity, because “I didn’t produce our show — I just showed up for the final speech on Thursday.” (He acknowledged that he made other appearances while the convention was going on, including on O’Reilly, but said they weren’t a distraction from the convention because they were unannounced and “nobody even knew” he would be appearing.)", "Yet even as it became clear that Mrs. Clinton’s convention planners had done a far better job of ", ", the question that had hung over the campaign all year remained: Does it matter?", "Mr. Trump has gotten where he is through asymmetrical media warfare. He’s forgone traditional campaign tactics like heavy television advertising and the sophisticated data targeting that President Obama perfected over his two campaigns. Instead, he’s filled television and Twitter with a running, multiplot reality show that, when working to maximum effect, starves his opponents of media oxygen.", "Mrs. Clinton has followed the old media playbook by which presidential elections have always been won in the modern era: message discipline, if to a fault (given her severe allergy to news briefings); heavy television advertising; and classic door-to-door get-out-the-vote legwork.", "The back-to-back conventions are a great test case of which approach will work better, and we won’t know for some time. So far, Mr. Trump ", " all the traditional rules of political media. If his approach to the conventions proves to be the more effective one, then he will have certainly rewritten them.", "Mr. Trump said he would ultimately win because “we have a much better message, and we have a better messenger.”", "Reporters leaving Cleveland quickly formed a consensus that the Trump convention ", " as some of them wrote. Mr. Trump wrote Tuesday night on Twitter that his convention was “far more interesting.” More like fascinating, in a highway-rubbernecking way.", "In a sense, it was the show Mr. Trump had promised — even if it was at times more like “The Apprentice” than a national political convention.", "It had twisty-turny plotlines (how did lines from Michelle Obama’s 2008 convention speech wind up in ", "?), intrigue (did Team Trump know Ted Cruz was going to use a prime-time speaking slot ", ") and villainy (should Hillary Clinton be locked up, and ", "?).", "What the news media saw as a hot mess, Mr. Trump’s supporters saw as refreshing, telling-it-like-it-is change. And at least two respected polls, ", " and ", ", showed a bounce for Mr. Trump.", "Mr. Trump said that proved that he got “the intended result” out of his convention. “I got the biggest bump,” he said.", "The polling is still more remarkable when you consider the following: Mrs. Clinton and the ", " supporting her have spent $68 million on television advertisements, compared with less than $6 million by Mr. Trump and his supporting groups, according to the ad tracking firm ", ".", "There has been a lot of debate in recent years over whether 30-second commercials work in politics the way they once did. But there was always one circumstance in which there was not much doubt — those rare occasions when one side could run commercials unopposed, or nearly unopposed.", "“Historically, lopsidedness in paid media has worked for whoever’s been able to spend more or spend more effectively,” said Elizabeth Wilner, who monitors political advertising for Kantar Media. Now, she said, “the disparity is astonishing.”", "That Mr. Trump is in such a competitive race with Mrs. Clinton despite the disparity in advertising is proof that “free media trumps paid media any day in presidential politics,” a maxim shared with me by Mark McKinnon, the former chief media strategist for George W. Bush. And, Mr. McKinnon added, “Trump has figured out how to turn the volume up to 11.” (Or maybe up to 100, with ", " for Russia to hack into the computer system of his rival for the presidency of the United States, prompting some to accuse him of treason.)", "Mr. McKinnon’s 2004 campaign team won an early advantage for Mr. Bush by attacking Senator John Kerry with a blitz of advertising before Mr. Kerry had much money to defend himself. And, Mr. McKinnon told me on Wednesday, despite Mr. Trump’s success without advertising, “I would rather be the campaign spending $100 million on advertising than the campaign spending nothing.”", "If this advertising disparity continues and Mrs. Clinton still loses, there will be reverberations beyond national politics; Madison Avenue and its clients will have to further assess the effectiveness of what has been considered the most important marketing tool in media history for the better part of the last four decades.", "David Plouffe, who helped lead Mr. Obama’s 2008 effort, said presidential media was a long game, and its efficacy could truly be judged only in November. It’s all working toward motivating the winning combination of voters to get to the polls in the states that matter in the Electoral College. “This is not a one-act play,” he said.", "A convention has the potential to be the ultimate ad, a four-night prime-time infomercial that can “move the needle further and faster than advertising does,” Kevin Sheekey, a longtime adviser to Mr. Bloomberg, the former mayor of New York, told me.", "The true effect of the two conventions won’t be known for a while, and it will set the dynamic until the next big presidential mini-series: the debates.", "Pop your popcorn."], "date": "2017-04-05", "title": ["Clinton’s Convention Was Made for TV. Trump’s Was Made for Twitter."]},
{"category": "trump", "text": ["WASHINGTON — Who is Guccifer 2.0, the self-proclaimed Romanian “lone hacker” responsible for copying thousands of emails and other files from the Democratic National Committee — a real person, or a front created by Russian intelligence officials?", "Technology specialists have been debating that question since June 15, when CrowdStrike, a cybersecurity firm hired by the Democratic National Committee, ", " that sophisticated hacker groups with Russian links were responsible for ", ". Within hours of the announcement, someone using the moniker Guccifer 2.0 started a blog to mock that finding, posting several of the stolen documents and ", ".", "But the publication by WikiLeaks of an archive of the committee’s internal emails — and the uproar they caused on the eve of the Democratic National Convention — have focused wider attention on who, or what, is operating behind that name. While WikiLeaks has not said how it obtained the emails, Guccifer 2.0 claimed in a blog post last month to have sent them to WikiLeaks.", "Cybersecurity specialists have pointed to an array of forensic and ", " suggesting that Guccifer 2.0 might not be a Romanian as claimed. That evidence included metadata hidden in the early documents indicating that they were edited on a computer with Russian language settings. American intelligence officials believe that Guccifer 2.0 is a front for the G.R.U., Russia’s military intelligence service, ", " briefed on the investigation.", "In blog posts, Twitter messages, and electronic chats with journalists, Guccifer 2.0 has insisted such skeptics are wrong.", "Against that backdrop, Guccifer 2.0’s words are taking on heightened interest. They may be clues to a person’s decision to intervene in the American election, or they may be a case study of a 21st-century Russian information campaign — the work of different intelligence officials, crowded around a keyboard.", "“Just because the Wizard of Oz says he’s a wizard doesn’t actually mean he is,” said Peter Singer, a security strategist at the New America Foundation, a public policy institute.", "The original “Guccifer” (pronounced GUCCI-fer) is a real person: Marcel Lazar Lehel, a Romanian hacker who used the pseudonym Guccifer to hack various accounts belonging to American celebrities and government officials, including members of the Bush family, former Secretary of State Colin L. Powell, and Sidney Blumenthal, an informal adviser to Hillary Clinton.", "Mr. Lehel was arrested in Romania in 2014 for hacking the email accounts of several Romanian officials. In April, he was extradited to the United States to face hacking charges and pleaded guilty in May before a federal judge in Alexandria, Va. While awaiting sentencing, Mr. Lehel claimed to have hacked Mrs. Clinton’s private email server, but federal officials have found no evidence to support his claim.", "Mr. Lehel is known for his ", ", a shadowy group that they believe controls the world. The first Guccifer 2.0 blog post, and messages Guccifer 2.0 sent along with packages of files that same day to the websites ", " and ", ", also denounced the Illuminati.", "Other oddities also arose. Technical specialists, scouring metadata on documents posted to Guccifer 2.0’s blog, found some that were last marked by a person with a user name in Cyrillic that appeared to be a nod to Felix E. Dzerzhinsky, best known for establishing the early Soviet secret police forces.", "On June 21, Motherboard, an online technology magazine, posted a Twitter ", " of an interview with Guccifer 2.0, in which the person using that account claimed to be Romanian and denied working with the Russian government. Pressed on why Russian language markings showed up in the metadata of the documents he had sent out, Guccifer 2.0 claimed that was just a “watermark.”", "“I don’t like Russians and their foreign policy. I hate being attributed to Russia,” Guccifer 2.0 wrote.", "During the interview, Motherboard switched from using English to Romanian and to Russian. Guccifer 2.0 claimed not to speak Russian and abruptly cut off the interview.", "Motherboard later ", " of linguistics specialists who said that his Romanian answers did not seem like those of a native speaker, and that the syntax of several of his English lines echoed Russian sentence constructions.", "And a linguistic analysis provided to The New York Times by Shlomo Argamon, a chief scientist at Taia Global, a cybersecurity firm that has questioned cyberattack ", ", also concluded that Guccifer 2 is Russian.", "Mr. Argamon, who is a professor of computer science and the director of the master of data science program at the Illinois Institute of Technology, found seven oddities in the hacker’s English text, five of which pointed clearly to Russian as the speaker’s native tongue.", "“The linguistic evidence consistently points towards the writer being either a native Russian speaker,” Mr. Argamon said. “It is possible that the writer is a Romanian speaker who has studied Russian. However, the writer denied knowing any Russian, and so the most reasonable conclusion is that he is a Russian native speaker rather than a Romanian native speaker.”", "On June 30, Guccifer 2.0 ", " from the Democratic National Committee’s servers on the WordPress blog. The post again denied Russian links, and spoke admiringly of Julian Assange, the founder of WikiLeaks; Edward J. Snowden, the former intelligence analyst who leaked archives of surveillance documents; and Chelsea Manning, the Army private who sent a huge trove of military and diplomatic documents to WikiLeaks in 2010.", "That post accused Mrs. Clinton of being “bought and sold,” in contrast to Mr. Trump, who it said “has earned his money himself. And at least he is sincere in what he says.”", "But the post still expressed opposition to Mr. Trump’s ideas “about closing borders and deportation policy.” Of Senator Bernie Sanders of Vermont, the post said, “He never had a chance to win the nomination as the Democratic Party itself stood against him!”", "The Hill, a newspaper that covers Congress, ", "on July 13 that Guccifer 2.0 had reached out to it and had provided documents about Democratic campaign donors and lobbyists.", "It quoted Guccifer 2.0 as saying in an electronic chat, “The press [is] gradually forget[ing] about me, [W]ikileaks is playing for time and [I] have some more docs.” The next day, Guccifer 2.0 posted those documents on the blog. That was the last blog posting.", "The Guccifer 2.0 Twitter account posted a few more messages. The most recent one, on July 22, ", " excitement that WikiLeaks had posted the archive of nearly 20,000 Democratic committee emails that “I’d given them!!!”", "Since then, that account has fallen silent, too. No messages were posted even as the Democratic Party chairwoman, Representative Debbie Wasserman Schultz, resigned and Mrs. Clinton’s campaign manager accused the Russian government of providing the leaked emails to WikiLeaks to help Mr. Trump."], "date": "2017-04-05", "title": ["Is D.N.C. Email Hacker a Person or a Russian Front? Experts Aren’t Sure"]},
{"category": "trump", "text": [", the television host whose talk show condones fist fights, mud wrestling and the occasional strip tease, is not easily offended.", "But ", " has done it.", "Now, Mr. Springer, who was the Democratic mayor of Cincinnati in the 1970s, finds himself wandering the ", " halls preaching about the need for more decorum and respect in politics. A pioneer of reality television, Mr. Springer brings unique insight into the Trump phenomenon, which has been fueled by controversy and free publicity. This week he is giving pep talks to state delegations and donors here about why the Republican nominee must be toppled in November.", "“Because he’s an entertainer, it’s so easy for someone not that interested in politics to get sucked into the entertainment value of Trump,” Mr. Springer said in an interview on the sidelines of the convention. “But we’re not talking about a television show here.”", "He added: “You want to talk about crazy television? I know crazy television.”", "Mr. Springer was invited to the convention by the Ohio delegation and was also speaking to delegates from Massachusetts, Nebraska and Washington. He says he is bothered by what Mr. Trump has said about Mexican immigrants, Muslims and women, and he thinks that the candidate’s penchant for being politically incorrect is sucking people in the same way that “The Jerry Springer Show” has for 25 years.", "“The more outrageous the behavior, the more we talk about it,” said Mr. Springer, comparing his talk show to Mr. Trump, who starred in NBC’s “The Apprentice” before his presidential bid. “He’s a master of reading the audience.”", "While he remains interested in public service, Mr. Springer said he did not plan to follow in Mr. Trump’s footsteps and make the leap back from entertainment to politics.", "“I don’t need the job,” said Mr. Springer, 72. “There are younger people, probably with more energy.”", " expected a woman to be nominated for president in her lifetime, but not so soon.", "That thought was on her mind Wednesday afternoon as Ms. King, who will perform here on Thursday night when Hillary Clinton formally accepts the Democratic nomination, was surveying the half-filled convention floor from beside a nest of television cameras.", "“I have grandchildren,” Ms. King said, “and I’m hoping that by the time they’re old enough to vote, that it won’t even be a thing that they talk about, that it’s not a noteworthy thing that a woman is going to be president.”", "A baby boomer icon, the 74-year-old Ms. King is no stranger to Democratic politics or Mrs. Clinton. She has known the former first lady casually since 1992 and campaigned for her ahead of April’s New York primary.", "To Senator Bernie Sanders’s supporters, Ms. King advised, “If you can convince her that what you’re saying makes sense, she will come along your way.” And toward Mr. Trump — “the man whose name doesn’t need any more airtime” — she was more curt: “I think it’s horrible.”", "After posing for a few photos with fans, Ms. King, with a black backpack slung over her shoulders and a small “H” pin affixed to her sweater, climbed up through the arena unnoticed to greet the delegation from Idaho, her adopted home state."], "date": "2017-04-05", "title": ["Notebook: One Reality King Seeks the Overthrow of Another"]},
{"category": "trump", "text": ["Gail Collins responded to some of the thousand-plus comments she received on her Sunday Review cover story “", ".”", " ", "— ", "Jessie, I really like your mimosa line. You’re absolutely right that the election will be decided by people like you who are trying to cope with life in the real world. I think you may underestimate how much Clinton cares about those issues, too. She’s certainly always been obsessed with things like early childhood education and she’s talked a lot about college debt.", "And I do appreciate your impatience with older women who see this moment in terms of the first-woman thing. But have some patience — we’re just enjoying the moment. We aren’t going to spend the next three months talking about the days when we couldn’t get credit cards.", " ", " When people give their hearts to a candidate, it’s often hard to let go. To be honest, some of the Hillary people in 2008 were more angry and resistant of Obama than the average Bernie supporter is now. You seem to have found a good road forward.", "— ", "Back in the day, we used to say that a feminist was a male conservative who had just fathered twin girls. I don’t mean to suggest you were a conservative before your daughter was born, but your letter is a good reminder of how many men see the whole gender equality thing differently once they’re imagining a future for their child.", " Well, Joan, I’m not sure I agree with you about World War II. But you have definitely driven your point home.", "I hear you. Though I do appreciate that to some younger women, our stories sound like tales of how back when we were their age, we had to walk five miles to school in the snow with no boots.", "— ", "Without signing on to your entire critique, I do agree it would have been great if the first woman major party candidate was somebody fresh, and new and charismatic like Barack Obama. But to be honest, I don’t think we’re quite at a point yet where a relatively untested, unknown female candidate could take that big leap. Maybe after November …", "— ", "The Bengazi hearing was certainly one of her great moments. Many people believe she’ll also be terrific in the debates, but that’s a story for us to tackle another day."], "date": "2017-04-05", "title": ["Do Women Want to Have a Mimosa With Hillary?"]},
{"category": "trump", "text": ["For Mayor ", ", it could have been a much bigger moment: a high-profile chance to champion his own accomplishments in New York City and the liberal agenda he favors, while positioning himself as a national leader of the left.", "Instead, the mayor spoke for just seven minutes at the ", " in Philadelphia on Wednesday, well before prime time, in front of a half-empty hall, sticking to a script praising ", " and bashing Donald J. Trump, with no mention of his own achievements in New York.", "Mr. de Blasio dithered for months before ", " over her primary rival, Senator Bernie Sanders of Vermont, testing the patience of Mrs. Clinton and her aides. He tried to organize a candidate forum in Iowa that was conceived as a chance to question the candidates on liberal issues and raise Mr. de Blasio’s profile outside New York. The forum ", " amid criticism of the mayor for appearing more interested in playing national politics than in running the city.", "Then he embarrassed Mrs. Clinton during a stage skit at a charity dinner in New York by involving her in a bit that ", " that some people viewed as racist, or at least in questionable taste.", "After that series of missteps, it was no surprise to see Mr. de Blasio relegated to something of a minor role at the convention, appearing onstage 20 minutes after the mayor of Tallahassee, Fla., Andrew Gillum, and just before a photo montage of Democrats who died in the last four years.", "Political insiders have speculated that things could have been very different if Mr. de Blasio — who was the campaign manager for Mrs. Clinton’s successful first run for the Senate in New York in 2000 — had come out early in support of her presidential bid. Then he could have given her cover on the left when she badly needed it, as she sought to fend off Mr. Sanders, a socialist with a strong following among the sort of voters who might have felt an affinity for Mr. de Blasio.", "As things turned out, he strode onto the Wells Fargo Center stage around 5:30 p.m., to a snippet of the song “", "” by Carlos Santana and Rob Thomas. The musical introduction did not include the song’s lyrics, which might have reminded convention-goers of Mr. de Blasio’s tentative primary flirtation with Mrs. Clinton: “You stay so cool,” the song says. “Give me your heart, make it real or else forget about it.”", "Mr. de Blasio told the sparse hall that as a New Yorker he was familiar with both the Democratic and the Republican nominees.", "Of Mrs. Clinton, he said: “She’s smart. She’s steady. She’s right. And she’s ready.”", "Of Mr. Trump: “He’s reckless. He’s risky. He’s wrong. And he’s scary.”", "He did not veer from the script.", "Mr. de Blasio’s banishment from prime time was underscored pointedly a few hours later when his predecessor as mayor, ", ", with whom he has often clashed, took the convention stage around 9:30 p.m., just after Vice President ", ". Not even a Democrat, Mr. Bloomberg, an independent, warned against electing Mr. Trump, calling him a reckless con man.", "Elsewhere in Philadelphia, Mr. de Blasio has been giving speeches or appearing on panels before Democratic or liberal groups, like the Democratic National Committee Labor Council and the ", ", or at a forum on immigration.", "“He was showing up and talking to activists and hitting the right notes about how the progressive movement has had an important impact on the platform and the debate and we’ve got to beat Trump,” said Bill Lipton, a de Blasio ally, who is the New York State director of the Working Families Party. “He was candid and eloquent.”", "Earlier on Wednesday, Mr. de Blasio participated in a panel discussion hosted by Politico, where he was asked if Mrs. Clinton was annoyed by his delayed endorsement.", "“I never got irritation from her,” Mr. de Blasio said, adding that he was certain that some of her staff members were angry at him. “I think she has a long view of public life.”", "Besides Mr. de Blasio’s relationship with Mrs. Clinton, New York delegates have noticed how his miles-apart relationship with Gov. Andrew M. Cuomo had been on display during the convention.", "When Mr. Cuomo, the leader of the state’s ", ", announced its delegate vote during the nominating roll call on Tuesday night, several New York politicians pressed close to him, including Representative Charles B. Rangel; Senators Chuck Schumer and Kirsten E. Gillibrand; and the City Council speaker, Melissa Mark-Viverito.", "Mr. de Blasio stood off to the side and behind Mr. Cuomo, far enough away that he was largely out of the camera frame, his face blocked by people holding up signs that said, “Do the most good.”"], "date": "2017-04-05", "title": ["Mayor de Blasio, in Low-Key Role, Sticks to Script at Democratic Convention"]},
{"category": "trump", "text": ["“Russia, if you’re listening, I hope you’re able to find the 30,000 emails that are missing. I think you will probably be rewarded mightily by our press.”", ", at a news conference, on the hacking at the Democratic National Committee."], "date": "2017-04-05", "title": ["Quotation of the Day"]},
{"category": "trump", "text": ["PHILADELPHIA — ", "After treating gun control as political poison for two decades, Democrats led by ", " are again vigorously championing new gun restrictions as a central element of their campaigns.", "It is a pronounced shift. Stung by the loss of the House in 1994 after they enacted an assault rifle ban, and wary of the proven influence of the National Rifle Association, many Democrats have shied away from gun control proposals for fear of provoking an electoral backlash with little to show for it. Democrats couldn’t race away from a discussion of gun laws fast enough.", "But a string of mass shootings involving high-powered weapons, rising anxiety about domestic terrorism, and killings of and by police officers have emboldened Democrats. They say the shootings are intensifying support for gun control, elevating weapons policy to a top-tier issue, with particularly strong appeal to suburban female voters.", "Citing polls showing strong support for new restrictions even among gun owners, gun control advocates believe the public is open to expanded background checks, new limits on gun purchases and more scrutiny of gun manufacturers and dealers. They intend to enthusiastically press the case in races across the country.", "“For the first time, this is a winning issue in the general election,” said Senator Christopher S. Murphy, the Connecticut Democrat who has become a leading proponent of gun control since the Sandy Hook Elementary School shootings in his state in 2012.", "Mrs. Clinton is expected to identify stiffer gun control laws as a priority in her acceptance speech at the Democratic National Convention on Thursday night, setting up a clear contrast with Donald J. Trump, who frequently notes his N.R.A. endorsement.", "A top N.R.A. official was given a prime speaking slot at the Republican convention last week, a sign of the ties between Mr. Trump and the organization.", "A bloc of Democratic convention time Wednesday night was set aside specifically to highlight gun issues, with emotional appearances by survivors and relatives of those killed in the mass shootings at the Connecticut elementary school, the Pulse nightclub in Orlando, Fla., and the Emanuel A.M.E. Church in Charleston, S.C.", "“I think the American public is at the point where they’ve seen enough,” said Maura Healey, the attorney general of Massachusetts, who last week moved to expand her state’s ban on the sale of assault-style weapons.", "Ms. Healey spoke at a session organized by ", ", the group founded as a counter to the N.R.A. by ", " and her husband, Mark Kelly. She is the former Arizona congresswoman grievously wounded in a 2011 assassination attempt that killed six others. The group has had a big presence at the convention, with a rally and other events.", "Ms. Giffords took the stage on Tuesday night at a private concert featuring the rock group Drive-By Truckers, which included a song about a 2015 mass shooting at Umpqua Community College in Oregon on its latest album, to urge those attending to rally behind stronger gun control.", "“Stopping gun violence takes great courage,” Ms. Giffords, who still struggles with speaking because of her injuries, told the admiring crowd. “Fight, fight, fight. The nation’s counting on you.”", "Her group has criticized Senator Kelly Ayotte of New Hampshire, one of the most endangered Republicans on the ballot this year, for opposing expanded background checks. Gun control is likely to be a line of attack in many other Senate and House races.", "The renewed Democratic focus on gun control has not escaped the notice of the N.R.A. The organization is taking it seriously given the significant money behind it from the Giffords group as well as from former Mayor Michael R. Bloomberg of New York, a billionaire who funds gun control advocacy through the organization ", ".", "An N.R.A. spokeswoman, Jennifer Baker, said the American public would ultimately reject added gun control because Democrats, while cloaking their gun agenda in the language of “common sense,” really want to go much further.", "“The political elites and D.C. politicians don’t understand Middle America,” she said. “They don’t understand that voters support the Second Amendment and the individual right to self-protection.”", "The NRA says that it will on Thursday, in a move timed to Mrs. Clinton’s speech, begin running ", " that says she would put an individual’s right to self-defense at risk.", "Mrs. Clinton’s advocacy of stronger gun restrictions was viewed skeptically by some during the Democratic primary campaign because it was one issue where she could get to the left of Senator Bernie Sanders of Vermont, who had opposed some gun control measures as a member of the House. Conversely, in her 2008 primary campaign against Barack Obama, she tried to appeal to gun owners and raised suggestions that he was not as committed to gun rights as she was.", "Mr. Murphy and other gun control advocates say Mrs. Clinton is firmly committed to making gun control a major theme of her campaign, providing a mandate to act on the issue should she prevail in November.", "“This issue is a core value for Hillary Clinton and it is good politics,” Mr. Murphy said.", "Her choice of running mate, Senator Tim Kaine of Virginia, reinforced the perception that gun safety was going to be a mainstay of the campaign. Mr. Kaine, the former governor of the state, is a longtime advocate of stricter gun laws who moved to bar the mentally ill from acquiring guns after the 2007 mass shooting at Virginia Tech.", "Virginia figures into the rising Democratic call on guns in another way. Democrats and analysts say they first began to realize the atmosphere had changed when the longtime Clinton ally Terry McAuliffe was elected governor while pushing new gun controls. His campaign manager in that successful run was Robby Mook, now the manager of Mrs. Clinton’s presidential campaign.", "Given deep Republican resistance in Congress, major changes in gun laws anytime soon seem unlikely. But the convention is demonstrating that Democrats have recovered their voice on the issue."], "date": "2017-04-05", "title": ["After Years of Setbacks, Democrats Again See Gun Control as a Winning Issue"]},
{"category": "trump", "text": ["PHILADELPHIA — ", " delivered a stirring valedictory address at the ", " Wednesday night, hailing ", " as his rightful political heir and the party’s best hope to protect democracy from “homegrown demagogues” like the Republican ", ".", "Taking the stage to rapturous roars of “We love you” and “Yes we can,” Mr. Obama acknowledged that Democrats were still divided after a bruising nomination fight and that Mrs. Clinton had made “mistakes.”", "But he vouched passionately for Mrs. Clinton as a trusted and reliable ally not just for him but for all Americans who need a fighter to improve their lives and keep them safe.", "“She’s been there for us — even if we haven’t always noticed — and if you’re serious about our democracy, you can’t afford to stay home just because she might not align with you on every issue,” Mr. Obama said, an explicit appeal to supporters of Senator Bernie Sanders who continue to resist Mrs. Clinton.", "Mr. Obama offered an optimistic portrait of America and a strong defense of his policies, but also unleashed by far his most ferocious attack yet on Mr. Trump, even portraying the Republican nominee as a threat to the country. “That’s why anyone who threatens our values, whether fascists or communists or jihadists or homegrown demagogues, will always fail in the end,” he said.", "In the most unmistakable declaration yet by Mrs. Clinton that she is effectively seeking Mr. Obama’s third term, she strolled on stage after his speech and embraced the president as the delegates roared. It was a tableau of continuity and a vivid illustration of how dependent the two former rivals are on each other now.", "Mr. Obama also used his own remarks to try to drive a wedge between Mr. Trump’s campaign and Republican voters. “It wasn’t particularly Republican and it sure wasn’t conservative,” he said of last week’s Republican convention. “There were no serious solutions to pressing problems. Just the fanning of resentments and blame and hate and anger.”", "The president’s contempt for Mr. Trump took on a personal dimension as well when he recalled his grandparents from Kansas and said, “I don’t know if they had their birth certificates” — a reference to Mr. Trump’s leadership of the so-called ", " that raised questions about Mr. Obama’s citizenship.", "Wednesday signaled a transition for the party. Emotion suffused the convention hall: Some delegates, in tears, were not ready to say goodbye to Mr. Obama yet, and others — particularly some liberals and young Democrats — were not ready to accept Mrs. Clinton as their new leader. As she prepares to give her nomination acceptance speech on Thursday night, the left wing of the party still remains divided, while many Republicans appear ready to fall in line behind Mr. Trump.", "Mr. Obama’s speech, a passionate defense of Mrs. Clinton’s vision and character, did not itself herald the start of new political era. Mrs. Clinton has wrapped herself in the cloth of the Obama presidency rather than break with him and offer a new path, like Vice President George Bush’s promise of “a kinder, gentler nation” in 1988 after the Reagan years.", "Instead, the lineup on Wednesday reflected a party attempting to rally its own partisans and attract Republicans with blunt warnings that, whatever they may think about the new Democratic standard-bearer, they must all do their duty to thwart Mr. Trump.", "And the convention speeches were full of cross-party appeals, as Senator Tim Kaine, the Democratic vice-presidential nominee, offered Republicans “a home” if they felt Mr. Trump did not represent “the party of Lincoln,” and former Mayor Michael R. Bloomberg of New York urged independents to vote for “a sane, competent person” — Mrs. Clinton.", "Mr. Kaine, a first-term senator and a former governor of Virginia, introduced himself to his largest television audience yet as a product of a Jesuit high school who embraced its motto — “Men for others” — who held close to his faith while trying to help Americans as a civil rights lawyer and then as a political leader whose most searing experience was the mass shooting at Virginia Tech in 2007. He occasionally shifted to Spanish, which he speaks fluently, and led the audience in a chant of an Obama political slogan, “Sí se puede” (“Yes you can”).", "Mr. Kaine paid brief tribute to Republicans and also hailed Senator Bernie Sanders, whom Mrs. Clinton defeated for the nomination, at several points.", "Yet some Sanders supporters were not willing to fall behind the new vice-presidential nominee. As Mr. Kaine spoke, jeers broke out from the Utah delegation attacking the Trans-Pacific Partnership trade deal that the senator has supported and Mr. Sanders is against — and Mrs. Clinton has shifted to oppose. Placards denouncing the trade deal quickly spread through the hall, including a couple of dozen in the California delegation.", "Leon E. Panetta, the former defense secretary and C.I.A. chief, spoke early in the evening and was repeatedly interrupted with shouts of “No more war!” from several state delegations that favored the candidacy of Mr. Sanders during the presidential race. As the heckling persisted, Mrs. Clinton’s supporters took up a counter-chant heard more often at the Republican convention to drown out the jeers: “U.S.A., U.S.A.!”", "Mr. Obama and Vice President Joseph R. Biden Jr. also turned to images and language more commonly used by the right to depict Mr. Trump as denigrating American greatness, invoking patriotism and saluting military service.", "Before Mr. Obama even entered the convention hall here, the audience was clearly as devoted to him as they were excited for Mrs. Clinton. The first lady, Michelle Obama, was received with adoration and her speech on Monday was the most talked-about moment of the first days of the convention. And even a quick flash of Mr. Obama’s face, amid a procession of past presidents on the convention screen Tuesday, brought a burst of applause.", "The president is also the strongest adhesive holding Democrats together after five months of bitterly fought primary and caucus contests between Mrs. Clinton and Mr. Sanders of Vermont. According to a New York Times-CBS poll earlier this month, 82 percent of Sanders supporters approved of Mr. Obama’s job performance.", "After two nights of convention speeches focused on Mrs. Clinton’s virtues and attempts to make peace with Sanders supporters, Clinton campaign officials sought to address the threat of radical Islamists — an omission early on that Republicans had criticized. And in a shift from only about a decade ago when they largely avoided the issue, Democrats used much of Wednesday to advocate gun control, sending relatives of those murdered in Newtown, Conn., and Charleston, S.C., as well as a former congresswoman, Gabrielle Giffords, to recount their stories.", "But virtually all of the anticipation on Wednesday surrounded Mr. Obama and the symbolic passing of the torch to Mrs. Clinton after she became the party’s nominee on Tuesday night.", "Mr. Obama’s resounding endorsement of his one-time rival was the final consummation of a political alliance over a decade in the making, since Mrs. Clinton flew to Chicago in 2004 to raise money for a 42-year-old state senator and discovered a phenom.", "Back then he was the one who benefited from the imprimatur of a well-established political star, and her support continued to prove critical over the years. After he won the presidential nomination that she expected to be hers in 2008, Mrs. Clinton put aside her resentment and helped him unify a divided ", ". And later that year, she again came to his aid by agreeing to become his first secretary of state.", "Mr. Obama is the one riding high now, his approval rating over 50 percent. And his image is only enhanced as voters view him, in his final months as president, through the prism of a race to replace him that features two deeply unpopular candidates.", "While acknowledging that Mrs. Clinton has “her share of critics’’ on the right and the left, the president sought to transfer his prestige and political appeal to his long ago rival.", "“Tonight, I ask you to do for Hillary Clinton what you did for me,” he said. “I ask you to carry her the same way you carried me.”", "“And if you’re serious about our democracy, you can’t afford to stay home just because she might not align with you on every issue. You’ve got to get in the arena with her, because democracy isn’t a spectator sport. America isn’t about ‘Yes he will.’ It’s about ‘Yes we can.’”"], "date": "2017-04-05", "title": ["Championing Optimism, Obama Hails Clinton as His Political Heir"]},
{"category": "trump", "text": ["Sometimes, it seems, you can judge a book by its cover. And so it should be no surprise that “", ",” a recently published book by Garry Trudeau that collects ", "-themed newspaper strips (and shows a glaringly stern Mr. Trump, his hair emanating an orange glow, on the cover) from over the years, does not pull any punches.", "Mr. Trudeau’s introduction sets the tone for his feelings about the G.O.P. presidential candidate, whom he describes as “the gold standard for big, honking hubris.” Thus this collection comes across as a very opinionated time capsule of Mr. Trump’s transformation from New York real estate mogul to presidential candidate, as seen, interpreted and drawn by Mr. Trudeau.", "The journey begins Sept. 14, 1987, just after some musings from the real-life Mr. Trump, on ", ", and it ends on the campaign trail April 17, 2016, with the cartoon version of the candidate hawking Trump-brand insults.", "Mr. Trudeau responded to questions about the book by email this week, including revealing one of his favorite strips, which ran July 26, 1988. It was part of ", ", in which its owner informs the new captain of the 300-foot yacht’s virtues.", "“Quality means everything, captain!” the cartoon Mr. Trump says. “The gold fixtures! The tortoise shell ceiling! It’s unbelievable this much quality exists outside my imagination. And over there, that’s my wife! Look at that quality!”", "No, relieved. I needed enough strips to do a book. I wanted to remind people just how long he’s been struggling with acute self-regard. Even though he’s changed wives twice and party affiliation five times since I’ve been watching him, the underlying personality disorder has remained remarkably stable.", "Probably not. We were in a hurry, and I think my editor was skimming. Who wants to read 30 years of “Doonesbury”?", "I’d been aware of him for some years — he was inescapable in New York — but his “", "” in 1987 to the American people was the tipping point. That’s when we first learned that the world was laughing at us.", "No. By 1987, he and his imaginary press agents had done a pretty good job of getting his name out. Besides, my Trump wasn’t really a parody. He was an actual cast member, a fully formed toon who interacted with the other characters as a peer. It didn’t matter if people knew he was commuting in from real life.", "Nothing. It’s made me stupider, or at least I feel stupider. After he got a taste of double-digit poll numbers in 2011, I assumed he’d run, but just to burnish the brand, not torch the party. I never saw that coming.", "He used to respond like clockwork, but I think he’s over me now. And I totally understand. Why waste a perfectly good tweet on some cartoonist when you could be sliming the pope?", "Frank Sinatra came the closest. During a performance at Carnegie Hall, he announced that I was “funny as a tumor.” Fair enough. But then he took it too far and attacked my wife, breaking the first rule of the neighborhood. The audience booed him.", "What continues to evolve is my understanding of how he achieves his signature effects. The tangerine skin and raccoon eyes are easy to explain, but I’ve never been able to reverse-engineer the hair in a way that makes any sense. The understructure is completely baffling. If I could take notes and then wipe the image from my memory, I’d give anything to see Trump step out of a shower.", "I don’t know, but we’ll all need one. In fact, there could be another book in that. Thanks, madman!"], "date": "2017-04-05", "title": ["Trump and ‘Doonesbury’: The Comic Gift That Keeps On Giving"]},
{"category": "trump", "text": ["VENICE — What do Supreme Court justices do on their summer vacations? For Justice Ruth Bader Ginsburg — longtime liberal standard-bearer, recent Donald J. Trump critic — this year’s answer is: Go to Venice, watch your grandson perform in a production of “The Merchant of Venice” and preside over a mock appeal of the city’s most notorious resident, Shylock.", "And so, on Wednesday afternoon, in the monumental 16th-century Scuola Grande di San Rocco, beneath ceiling paintings by Tintoretto, Justice Ginsburg and four other judges, including the United States ambassador to Italy, John R. Phillips, heard arguments on behalf of Shylock and two other characters, before reaching a unanimous ruling.", "“I’d describe it as fun,” Justice Ginsburg said of the coming mock appeal in an interview on Tuesday, in which she talked about Venice, which she first visited on her honeymoon in 1954, and Shakespeare, whose work she loves — but not about Mr. Trump, weeks after ", " her ", " the man who is now the Republican presidential nominee.", "The mock appeal began where the play ended: Shylock, the conniving Venetian Jewish moneylender, insists on collecting a pound of flesh from Antonio, who has defaulted on a loan. But a lawyer, actually Portia disguised as a man, finds Shylock guilty of conspiring against Antonio and rules that he must hand over half his property to Antonio and the other half to the state.", "Antonio says he will forgo his half, on the condition that Shylock convert to Christianity and will his estate to Jessica, Shylock’s wicked and rebellious daughter, who has run off to Genoa with Lorenzo, a Christian. Shylock, humiliated, agrees.", "After about two hours of arguments and about 20 minutes of deliberations, the judges issued a unanimous ruling: To remove the question of the pound of flesh — “We agreed it was a merry sport, and no court would enforce it,” Justice Ginsburg said — to restore Shylock’s property, to restore the 3,000 ducats that he had lent to Antonio, and to nullify the demand of his conversion.", "“The conversion was sought by Antonio,” Justice Ginsburg said. “The defendant in the case was decreeing the sanction. I never heard of a defendant in any system turning into a judge as Antonio did.” She added, to laughter, “And finally, after four centuries of delay in seeking payment, we think that Shylock is out of time in asking for interest.”", "The court was not unanimous in what to do with Portia. The judges ruled that because Portia was “an impostor,” a “hypocrite” and “a trickster,” she would be sanctioned by having to attend law school at the University of Padua, where one of the judges, Laura Picchio Forlati, taught. Then she would have to pursue a master of laws degree at Wake Forest University, where another of the judges, Richard Schneider, is a professor and dean.", "Mr. Schneider said it wasn’t daunting to share the bench with Justice Ginsburg. “Because she was wonderful and welcoming,” he said.", "The audience was gripped, even in sweltering heat. “It’s an intellectual version of reality television,” said Dominic Green, a Shakespeare scholar and professor at Boston College, who attended.", "It was an all-star Shakespeare event. Before deliberations began, F. Murray Abraham recited the “hath not a Jew eyes?” speech. While the judges deliberated, the Shakespeare scholars Stephen Greenblatt and James Shapiro discussed the play.", "The mock appeal was linked to ", " “The Merchant of Venice” being staged in the main square of Venice’s Jewish ghetto, performed by the New York-based Compagnia de’ Colombari, part of a series of events this year marking the ghetto’s ", ".", "Justice Ginsburg said she’d become involved in the mock appeal after learning about the “Merchant of Venice” production from friends who spend time each year in Venice, including Judith Martin, who writes as Miss Manners, and the mystery novelist Donna Leon. (Asked who had paid for her visit, the justice said she had come to Venice after speaking at a conference hosted by New York University in Barcelona.)", "Over the years, Justice Ginsburg has presided over several other ", ". “In the one I like most, the question was whether Hamlet was competent to stand trial for the murder of Polonius,” Justice Ginsburg said. “My judgment was, yes he was. But not only Polonius, but the grand jury should consider whether he should be indicted for Ophelia’s death.”", "After Justice Ginsburg expressed interest in a mock appeal, the play’s director, Karin Coonrad, did a Skype audition with the justice’s grandson, Paul Spera, an actor who lives in Paris. She cast him as Lorenzo, who runs away with Jessica, Shylock’s daughter.", "“He’s very, very good,” Justice Ginsburg said of her grandson’s performance. “I admit to being a little prejudiced on the subject, but I thought he was wonderful.”", "Mr. Spera, 30, said his grandmother had noticed that they had cut two lines from a famous scene with the refrain “In such a night as this.” “My bubbe was a little disappointed by that,” Mr. Spera said after opening night. Yes, he said, he calls her “bubbe,” the Yiddish term for grandmother.", "There had been some controversy among Jews in Venice about performing such a problematic play. “When I was going to school, ‘The Merchant of Venice’ was banned because it was known as an anti-Semitic play,” Justice Ginsburg said. She said she agreed with the assessment. “That’s what Shakespeare meant it to be,” she said. “Shylock is a villain. He’s insisting on a pound of flesh. He’s sharpening his knife.”", "Shaul Bassi, a professor of Shakespeare at the University of Venice and a key organizer of the mock trial and the play, sees it differently. “It’s not an anti-Semitic play, it’s a play about anti-Semitism,” he said. Mr. Bassi, a co-founder of the nonprofit organization ", ", said he hoped the production would show the ghetto as a meeting place of cultures. “This is an incredible opportunity to rethink this place,” he said.", "The Jewish community of Venice, which numbers 450 people, is raising funds to restore the five synagogue buildings on the ghetto’s main square, which are crumbling after lack of maintenance, and to reimagine the Jewish Museum. “It’s not a mausoleum, it’s not a look at the past,” said David Landau, who leads the community’s restoration committee.", "Back at the mock trial, after the judges wrapped up, the last word didn’t go to Justice Ginsburg but to Arrigo Cipriani, the owner of Harry’s Bar, which sponsored a cocktail reception after the ruling. Justice Ginsburg entered to applause, and was promptly handed a Bellini."], "date": "2017-04-05", "title": ["Justice Ruth Bader Ginsburg Presides Over Shylock’s Appeal"]},
{"category": "trump", "text": ["PHILADELPHIA — ", "For all the noise, demonstrations, walkouts and silent protests, the divisions on display here as Democrats nominated ", " for president do not appear to present a major threat to her candidacy, paling in contrast to intramural battles that have doomed nominees in the past and that threaten Donald J. Trump today.", "Even as Mr. Trump, the Republican presidential nominee, has sought to take advantage of the acrimony by appealing directly to the supporters of Senator ", " of Vermont, Mrs. Clinton’s campaign has methodically used the first three days of this convention to win over those supporters.", "Almost on the hour, the lights in the convention hall have dimmed to present “Trump in His Own Words,” a series of short video clips that show Mr. Trump offering contentious views on, for example, women and pregnancy in the workplace, advertisements clearly aimed at Sanders backers at the gathering.", "“I don’t think it’s going to be a permanent division,” said Gov. Jerry Brown of California, a Democrat who lost his own bitter primary campaign for president against Bill Clinton in 1992 and whose state delegation has been a hotbed of Sanders support. “The stakes are high. The issues are very sharp. There will be a real convergence around the core ideas of the campaign.”", "Despite a modest walkout after the roll call and a march on the convention hall by Sanders supporters as Mr. Clinton spoke on Tuesday, the convention has offered each night a broad cross-section of the party leadership that has allied behind Mrs. Clinton: speeches of support from President Obama, Vice President Joseph R. Biden Jr., Senator Elizabeth Warren of Massachusetts and Howard Dean, whose 2004 candidacy for president recalls the one Mr. Sanders ran.", "“The Sanders people walked out last night — there were less than 100 of them!” Senator Harry Reid of Nevada, the Senate minority leader, said.", "Mr. Sanders was given a prime-time speech to make the case to his supporters that it was time to rally behind Mrs. Clinton. At the behest of the Clinton campaign, he moved to nominate her by acclamation to make it appear unanimous, just as she ", " for Barack Obama in 2008. Even before the convention began, polls showed that a substantial majority of Mr. Sanders’s backers said they would vote for Mrs. Clinton over Mr. Trump, and if history is any guide, those numbers will only grow as Election Day approaches.", "Todd Gitlin, a historian, said both parties have over the years faced divisions that were deeper and that festered through Election Day, including when Hubert Humphrey emerged from a Democratic primary contest with Eugene McCarthy and Robert F. Kennedy to lose to Richard M. Nixon in 1968, as well as when Barry Goldwater, after a divided Republican convention four years earlier, lost to Lyndon B. Johnson.", "The current Republican Party may also fall into that category, given how many powerful Republicans have refused to back Mr. Trump. “In 1968, the cleavage in the party was far deeper than it is now,” Mr. Gitlin said. “The hatred in the streets between the Humphrey supporters and the supporters of Kennedy and McCarthy was so intense. People like me didn’t vote. I don’t think we are looking at anything like that today.”", "Which is not to say that this is going to be an easy walk down the aisle. In interviews, Democrats said they worried less about Sanders supporters voting for Mr. Trump than about them not turning out at all, or casting votes for, say, the Libertarian Party or Green Party candidates. “I think there will be some loss of votes to third-party candidates,” Stanley Greenberg, a Democratic pollster, said.", "Former President George Bush has long blamed his re-election defeat in 1992 on the third-party candidacy of Ross Perot. Ralph Nader, who ran for president in 2000 on a third-party line, cost Al Gore, a Democrat, the election against Mr. Bush’s son, in the view of many party members.", "Mr. Sanders’s support for Mrs. Clinton crystallized only recently. Well into the summer, he was still making a vigorous case against her — on issues like trade and what he described as her sympathies to Wall Street — drawing loud cheers and hardening opposition to Mrs. Clinton at his rallies. “Long after it was clear he was not going to be a nominee, he was attacking her as an instrument of Wall Street,” Mr. Greenberg said.", "The reconciliation was no doubt complicated even more this week when Gov. Terry McAuliffe of Virginia, a longtime adviser to the Clintons, ", " to an interviewer that Mrs. Clinton would change her position again on the Trans-Pacific Partnership Treaty and try to put it in effect once she was in the White House. Mr. Sanders has made opposition to the treaty, a pact with the United States and 11 other Pacific Rim nations, a central part of his campaign, forcing Mrs. Clinton, who once supported the treaty, to publicly disavow it.", "In this context, even a plea from Mr. Sanders to his supporters to embrace Mrs. Clinton may not be enough, at least for some of them.", "“She really needs to do actual concrete things to show that she recognizes what a dire situation our country and world is in,” said Lisa Flythe, a Sanders delegate from Brooklyn who works as a customer-service representative. “She needs to take concrete actions to enact a progressive agenda from workers’ rights to eliminating T.P.P.”", "At one point on Wednesday night, Sanders supporters, wearing green shirts and scattered across the hall, broke into loud chants of “No more war,” drowning out Leon E. Panetta, who was the director of the Central Intelligence Agency and the defense secretary under Mr. Obama, as he praised Mrs. Clinton’s foreign policy credentials.", "Still, some of Mr. Sanders’s supporters said that given the choice, they were ready to support her. “I think it’s appropriate to tell the Bernie supporters to support Hillary because of the alternative,” said Taz Tally, a Democratic delegate from Homer, Alaska, “and in my view, if you choose not to vote, it’s basically a vote for Mr. Trump, which is scary.”", "Governor Brown, who endorsed Mrs. Clinton in the final days of the Democratic primary in California, said he did not think people who voted for Mr. Sanders would support Mr. Trump.", "“Trump is too antithetical to anything that Sanders people talk about,” he said. “There’s a similarity on trade, but immigration, the N.R.A., Trump is a real outlier. And while he picked up the nomination of the Republican Party, he’s not close to the mainstream that would make crossover likely from Democrats to Republicans.”", "In the end, the party divisions appear to be, as they have been through much of the campaign, as generational as they are ideological. “There will continue to be a hard left, some of whom are naïve,” Mr. Gitlin, the historian, said, referring to Sanders backers. “They are young. This is their first crusade. They feel betrayed. They were true believers: They believed that Bernie was the man and Bernie was transformative. They were in this for victory. The feeling of betrayal is very real.”"], "date": "2017-04-05", "title": ["Democrats’ Divisions Linger, but Parties Have Seen Far Worse"]},
{"category": "trump", "text": ["• ", ", in the night’s most anticipated speech, offered a defiantly optimistic assessment of America’s future and of the woman who he hopes will lead it. Even as he acknowledged “we’re not done perfecting our union,” he said that in his experience, Donald J. Trump’s vision of the country as chaotic and in decline rang hollow and would not be rewarded.", "“The America I know is full of courage, and optimism, and ingenuity,” Mr. Obama said, amid searing attacks on Mr. Trump, the Republican nominee. “This year, in this election, I’m asking you to join me — to reject cynicism, reject fear, to summon what’s best in us.”", "Mrs. Clinton shares that vision, he said, and she has been “in the arena” fighting for it for much of her life.", "• With the convention floor still on its feet for Mr. Obama,", " walked out on stage and warmly embraced the president. She did not make any remarks but greeted the crowd with waves.", "• ", " delivered his first major national address since joining Mrs. Clinton’s ticket, and he packed a lot in. Slipping between English and Spanish and, at times, into an impersonation of Mr. Trump, Mr. Kaine sought to sow doubt about Mr. Trump’s character and bolster Mrs. Clinton’s. Along the way, he also ", " to voters across the country unfamiliar with his record.", "“If any of you are looking for that party of Lincoln,” Mr. Kaine said in a direct appeal to dissatisfied Republicans, “we’ve got a home for you.”", "In an emotional and fiery appeal to middle-class Americans, ", " laid out a vision of an America that “always, always moves forward” on the strength of its values. Mr. Trump, he said, was not only unfit to lead such a nation through a dangerous world, but his election would be a betrayal of the nation’s values.", "“A man who seeks to sow division in America for his own gain and disorder around the world, a man who confuses bluster with strength — we simply cannot let that happen as Americans,” Mr. Biden said.", "• ", ", the former mayor of New York and a political independent who opted not to run for president, said he was addressing the convention to convey a single message: “It is an imperative that we elect Hillary Clinton the next president of the United States.”", "Leaning on his own business record, Mr. Bloomberg, a billionaire, said he understood “the appeal of a businessman president” but that Mr. Trump was “a risky, reckless, radical choice.”", "• ", ", who served as both C.I.A. director and defense secretary under Mr. Obama, delivered a sharp rebuke of Mr. Trump’s comments Wednesday ", " Mrs. Clinton’s email.", "“Donald Trump today once again took Russia’s side,” Mr. Panetta said, adding, “it is inconceivable to me that any presidential candidate would be that irresponsible.”", "“This is no time to gamble with our future,” he said.", "• Greeted with chants of his name, ", ", the Senate Democrats’ retiring leader, outlined one final fight: defeating Mr. Trump to preserve the party’s legislative agenda. He also tied Senate Republicans, who he said had given rise to “a hateful con man,” to Mr. Trump’s candidacy, a strategy that Democrats think could help them retake control of the Senate.", "• Governor ", " of California turned the convention’s full attention toward climate change for the first time this week. Calling it “the existential threat of our time,” Mr. Brown painted the Republican ticket as dangerously anti-science. And lifting California up as an example, he said Mrs. Clinton would help usher in a national green economy that would not only mitigate environmental disaster but also create jobs.", "“Trump says there’s no drought in California,” he said. “I say Trump lies.”", "• Crime and policing were major themes at last week’s Republican convention, but ", ", a former head of police in Philadelphia and Washington, suggested they had missed the mark. Gun violence will drop with the adoption of “common sense” gun measures, he said, and “frayed” relationships between communities and police will be restored only through “strong, steady” leadership like Mrs. Clinton’s. “We can’t play to America’s worst fears,” he said. “We need to champion our greatest hopes.”"], "date": "2017-04-05", "title": ["Democratic Convention Night 3: What You Missed"]},
{"category": "trump", "text": ["No one need ask me anymore about how to heal the racial divide in America. No one need inquire about the path forward beyond racial strife. You will not be put at ease by my response.", "James Baldwin once said, “To be a Negro in this country and to be relatively conscious, is to be in a rage almost all the time.” Well, I am now incandescent with rage and at my wits’ end about how to responsibly aim it and morally marshal it.", "I am at the screaming place.", "Following three acquittals of officers in the death of Freddie Gray — which was ruled a homicide by the medical examiner! — Baltimore prosecutors on Wednesday ", " against the other officers awaiting trial.", "Yet another black man’s body broken without anyone’s being called to account, another soul lingering on the other side of the grave without justice on this side of the living. No officer has been convicted in the deaths of Michael Brown, Eric Garner, John Crawford III, Tanisha Anderson, Tamir Rice, Sandra Bland and dozens more. Indeed, according to ", ", “only 10 of the 102 cases in 2015 where an unarmed black person was killed by police resulted in officer(s) being charged with a crime, and only 2 of these deaths (Matthew Ajibade and Eric Harris) resulted in convictions of officers involved.”", "What are we to make of this? What are we to take from it?", "In other killings — whether they be domestic or inter-community or directed at law enforcement officers — no matter how tragic the circumstances, or perhaps because of the tragedy, the full force of the law is brought to bear, and we can point to a track record of justice, at least to some degree.", "But not in these cases.", "Into what frame am I supposed to position this to make it palatable? How can I wrap my head around it in a way to make it rational and right?", "It is impossible, and indeed unreasonable, to expect me to do so. I deserve to be angry. I deserve to survey the system that thrusts so many officers and black and brown people into contact in the first place, and be disgusted. I deserve to examine the biases that are exposed in officer/citizen encounters, and be disgusted. I deserve to take account of an utterly racially biased criminal justice system, and be disgusted.", "America’s streets are filled with cries of “black lives matter,” and America continues to insist through its actions in these cases that they don’t, that that is a lamentation of hopeful ideals rather than a recitation of a national reality.", "My fingers ache as I type this. I want to pound this keyboard. I want to delete until all the characters disappear, to make the pain of it simply vanish behind a retreating cursor, but it’s just not that easy. These words are all I have left. This agony pouring out of me onto the screen is all I have.", "And I take no solace in the lip service generated by politicians and their parties to rectify this situation.", "I have been to two national party conventions in as many weeks and with everything I hear, my cynicism grows.", "Last week in Cleveland, the Republican Party delivered ", " as it took every opportunity to diminish black loss, as if there was an inherent conflict between valuing police lives and valuing the lives of the black and brown people who are policed. Donald Trump himself delivered a heavily coded speech in which he repeatedly asserted that he would be the “law and order” candidate, but never spoke of the equally important issue of imposing some order on the law.", "The Democratic convention has been different and better in many ways — particularly about elevating the issue and using proper language — but even here I remain leery of empty platitudes over actual policies.", "The ", " — black women who have lost children to gun violence — took the stage on Tuesday night and delivered a powerful and moving address to those in the hall and across America. But even this makes me a bit uneasy.", "While I applaud and commend the mothers for taking every opportunity to campaign for justice for their children and to champion policies that would prevent other mothers from ever being thrust into their position, I’m also incredibly aware of the using nature of politicians and how they try to politicize other people’s pain for their own self-aggrandizement.", "Justice doesn’t live on the left or right side of the ideological spectrum. Justice lives on the side of righteousness.", "And then, Bill Clinton, who I found more beguiling than many, apparently, ", " and shifted the burden of dismantling oppression from the shoulders of the oppressors to the shoulders of the oppressed, saying:", "“If you’re a young African-American disillusioned and afraid, we saw in Dallas how great our police officers can be. Help us build a future where nobody is afraid to walk outside, including the people that wear blue to protect our future.”", "How are the people without the power, the people against whom the power is being exercised, supposed to alter the perversion of that power if the abusers are not held accountable?", "I am exhausted. I am repulsed. I am over all the circular dialogue. But I don’t know precisely where that leaves me other than in a hurt and festering place. America is edging ever closer to telling people like me that the eye of justice isn’t blind but jaundiced, and I say back to America, that is incredibly dangerous."], "date": "2017-04-05", "title": ["Incandescent With Rage"]},
{"category": "trump", "text": ["PHILADELPHIA — ", "This is not about me, ", " kept telling his closest advisers in recent weeks as he labored over one of the last major addresses of his presidency.", "But he could not avoid the subject. And as he took the stage here Wednesday night to rally Democrats around ", ", Mr. Obama’s diagnosis of the nation’s current political failings inevitably called to mind the promise of reconciliation and unity that propelled his improbable rise, but that seems even more out of reach today.", "“We get frustrated with political gridlock and worry about racial divisions; we are shocked and saddened by the madness of Orlando or Nice,” Mr. Obama said. But he added, “What I have also seen, more than anything, is what is right with America.”", "Mr. Obama’s eyes welled with tears as he spoke of his faith in the American people and urged voters to transfer their trust in him to the woman he hopes will succeed him. “Time and again, you’ve picked me up and I hope, sometimes, I’ve picked you up, too,” he said. “Tonight, I ask you to do for Hillary Clinton what you did for me.”", "It was Mr. Obama’s lyrical rejection of “a politics of cynicism” 12 years ago to the night, as the keynote speaker of the 2004 Democratic convention, that dazzled a national audience and thrust him into the spotlight, setting him on his path to two terms in the Oval Office.", "Now, the challenge for Mr. Obama as he shifts gears for the final months of his presidency is to find a way to acknowledge that the political divides he promised to bridge have only grown deeper and more acrimonious — while arguing persuasively that the way to rise above them is to elect Mrs. Clinton and reject ", ", the Republican nominee.", "The president left it mostly to others on Wednesday to praise his record and defend his decisions, beginning in an eight-minute video that, while celebrating his major accomplishments, dwelled heavily on the challenges Mr. Obama has faced, and worked hard to excuse him for what he had not achieved, particularly on gun control.", "In his speech, Mr. Obama argued emphatically — rebuking Mr. Trump eight times by name — that the Republican nominee had played on Americans’ fears rather than offered them solutions to their problems.", "“America is already great,” he said. “America is already strong. And I promise you, our strength, our greatness, does not depend on Donald Trump.”", "But the president devoted far more of his speech to Mrs. Clinton, offering himself up as a powerful force in validating her qualifications for the presidency and her moral authority.", "“You can read about it, you can study it, but until you’ve sat at that desk, you don’t know what it’s like to manage a global crisis or send young people to war,” Mr. Obama said. “But Hillary’s been in the room; she’s been part of those decisions.”", "He continued, “Even in the midst of crisis, she listens to people, and she keeps her cool, and she treats everybody with respect.”", "And he expressed solidarity for her even as he alluded to her failings, and to his own. “She knows that sometimes during those 40 years, she’s made mistakes, just like I have,” he said. “Just like we all do.”", "The president left no doubt of his commitment to helping Mrs. Clinton succeed him, saying that “there has never been a man or a woman more qualified than Hillary Clinton” to serve as president.", "In doing so, he was also making a vigorous argument for his vision of the country, in both its soaring possibilities and the messier realities, and asking Americans to embrace their differences and work for change.", "Implicit in Mr. Obama’s political rise was the idea that if he became president he would help Americans rise above the partisan and racial divisions that cleaved the nation. It was never just about him, his aides argued in interviews this week; rather, it was Mr. Obama’s ability to give voice to such widely shared aspirations that rallied voters behind him.", "In his 2004 convention speech, a testimonial to John Kerry, the Democratic nominee that year, Mr. Obama decried the “spin masters and negative-ad peddlers who embrace the politics of anything goes,” and he foreshadowed the political theme that would ultimately carry him into the White House by urging “a politics of hope.”", "Then as now, Mr. Obama was vouching for someone else, but what many Americans actually heard was a compelling argument for his own leadership.", "In January, in his final ", ", he conceded he had fallen short. And a few weeks later, on the steps of the Illinois statehouse, where he had first become a candidate for president, Mr. Obama expressed a deep regret for “my inability to reduce the polarization and meanness in our politics.” It was, he said, one of the bitterest failures of his presidency.", "That partisan strife is also one of the chief reasons to oppose Mr. Trump’s candidacy, the president often says: In his view, Mr. Trump would dramatically worsen, not improve, what Mr. Obama said in Springfield was a “poisonous political climate that pushes people away from participating in our public life.”", "On Wednesday night, the president portrayed Mr. Trump as a nasty and divisive candidate who would govern from the White House by dividing the country into the very kinds of opposing camps that Mr. Obama argued in 2004 were unhealthy and wrong.", "The president decried what he called the “deeply pessimistic” vision of America that emerged from Mr. Trump’s convention in Cleveland last week — saying it offered no solutions but rather fanned “resentment and blame and anger and hate. And that is not the America I know.”", "Mr. Obama, whose approval ratings have risen above 50 percent, was loath to be seen as taking a victory lap, as departing two-term presidents before him have done at their conventions. Top advisers said he had rejected the idea of a valedictory address in the style of Ronald Reagan in 1988 or Bill Clinton in 2000.", "He was also keenly aware, however, that reminding voters why they gravitated to him in the first place could be the most powerful way to boost Mrs. Clinton’s candidacy — and with it, his own chance of achieving a lasting legacy.", "Hours before Mr. Obama was to speak at the convention, word emerged that he would build his presidential library in Jackson Park on the South Side of Chicago, the latest reminder that he was preparing his exit and that Mrs. Clinton was, in the words of a senior adviser, “the torchbearer” of his legacy.", "On Wednesday night, Mr. Obama insisted that despite the political divisions that remain, the country remains a hopeful one that will embrace the optimism of Mrs. Clinton over the bleak vision of Mr. Trump.", "“That’s what Hillary Clinton understands,” Mr. Obama said. “This fighter, this stateswoman, this mother and grandmother, this public servant, this patriot — that’s the America she’s fighting for.”"], "date": "2017-04-05", "title": ["Obama, at Convention, Lays Out Stakes for a Divided Nation"]}
]